{"pos2idx": {"X": 15, "Vb": 12, "A": 2, "Ny": 3, "B": 4, "V": 5, "Nc": 7, "Y": 9, "L": 10, "I": 11, "Ni": 8, "Nb": 13, "T": 24, "M": 14, "E": 1, "R": 16, "Ab": 18, "Np": 19, "Cc": 20, "CH": 21, "C": 22, "Z": 23, "N": 17, "<PAD>": 0, "O": 6, "Nu": 25, "P": 26}, "ner2idx": {"B-LOC": 1, "B-ORG": 2, "I-PER": 3, "I-MIC": 4, "B-MIC": 5, "B-PER": 6, "I-LOC": 7, "<PAD>": 0, "O": 8, "I-ORG": 9}, "char2idx": {"ặ": 2, "/": 5, "e": 4, "a": 7, "̃": 9, "1": 73, "ồ": 10, "ơ": 11, "F": 94, "ỉ": 3, "ậ": 12, "ư": 13, "Ú": 6, "е": 16, "ỹ": 19, "6": 21, "4": 22, "M": 20, "ỳ": 23, "o": 24, "ộ": 25, "ỗ": 27, "ỷ": 181, "ầ": 28, "<PAD>": 0, "-": 30, "Â": 31, "’": 34, "<UNK>": 1, "3": 37, "ự": 38, "E": 39, "Ệ": 40, "r": 41, "B": 42, "c": 43, "&": 14, "~": 44, "ể": 45, "2": 46, "ọ": 8, "t": 48, "Y": 119, "ñ": 75, "ô": 49, "Ố": 50, "X": 51, "q": 52, ";": 53, "N": 54, "#": 55, "$": 57, "Ì": 58, "i": 192, "ị": 59, "(": 153, "d": 60, "O": 62, "Ê": 63, "7": 158, "V": 64, "Ứ": 65, "ẫ": 66, "è": 67, "Ở": 56, "±": 36, "L": 68, "ỡ": 164, "“": 69, "U": 70, "Ị": 71, "[": 72, "!": 74, "﻿": 15, "Ể": 76, "m": 77, "”": 78, "ê": 79, "g": 80, "Ọ": 81, "ú": 82, "Á": 83, "́": 85, "|": 86, "ấ": 17, "9": 88, "ố": 18, "p": 89, "G": 90, "ë": 91, "ò": 199, "ì": 92, "l": 93, "Ô": 95, "½": 96, "Ủ": 97, "_": 98, "ữ": 201, "—": 100, "ệ": 101, "°": 105, "Ả": 103, "ỏ": 106, "‑": 107, "K": 216, "Ă": 108, "Ấ": 109, "?": 110, "õ": 111, "f": 112, "ủ": 113, "J": 114, ">": 115, "ạ": 116, ".": 117, "đ": 118, "á": 120, "ẻ": 121, "ẹ": 122, "*": 124, "″": 126, "ũ": 127, "0": 128, "÷": 129, "+": 130, "ổ": 131, "D": 125, "Z": 132, "W": 134, "ở": 135, "=": 136, "P": 137, "í": 139, "ẽ": 140, "'": 141, "ĩ": 133, "Ý": 143, "Ễ": 144, "č": 145, "â": 99, "%": 87, "ờ": 148, "I": 149, ":": 150, "ã": 151, ")": 147, "ễ": 152, "y": 29, "Ậ": 154, "w": 155, "ớ": 156, "n": 157, "̉": 138, "R": 102, "Ạ": 159, "h": 32, "ử": 160, "v": 211, "Ớ": 161, "ợ": 162, "™": 165, "Ổ": 166, "ừ": 167, "–": 168, "Ư": 169, "5": 35, "ứ": 170, "ø": 171, "Q": 172, "ă": 173, "<": 174, "Ð": 175, "×": 176, "ó": 177, "̣": 178, "ẵ": 179, "z": 180, "b": 146, "A": 142, "ẩ": 84, "\"": 182, "ắ": 183, "ù": 184, "‘": 185, "@": 104, "Ơ": 186, "T": 61, "C": 187, "ề": 188, "s": 189, "À": 190, "ý": 191, "ỵ": 193, "Í": 194, "®": 195, "Đ": 163, "8": 218, "Ó": 196, "ả": 197, "à": 198, "x": 200, "ö": 202, "é": 203, "S": 204, "j": 205, "…": 206, "H": 207, "ế": 208, "Ừ": 47, ",": 209, "ụ": 210, "ƒ": 123, "k": 33, "ẳ": 212, "²": 214, "Ầ": 213, "Ỳ": 215, " ": 217, "Ề": 26, "Ế": 219, "̀": 220, "ằ": 221, "]": 222, "u": 223}, "word2idx": {"khởi_nghiệp": 4708, "khiến": 13413, "bài_toán": 3264, "bỏ_phiếu": 2704, "lung_lay": 6246, "ngọc_trang": 12647, "hoạt_náo": 11608, "chấp_nhận": 896, "trắng_bóc": 11724, "tây_nguyên": 2580, "gay": 7308, "thầu": 5353, "jason_derulo": 12349, "tá_dược": 11748, "côn_trùng": 5505, "công_chứng": 4748, "gan": 2214, "khinh": 7572, "nguyễn_tất_thành": 7456, "dù_sao": 4424, "broadcom": 11934, "xấy": 12646, "bảo_tồn": 2450, "chém": 2279, "vũ_thu_hương": 12137, "hôn_lễ": 6662, "ngẫm_nghĩ": 10548, "bùng_phát": 3378, "nghệt": 12312, "đưa_tin": 13509, "mucho": 12695, "nâng_niu": 7453, "webmd": 12393, "hy_vọng": 940, "env": 10998, "adreno": 9913, "bradley": 13441, "lười_nhác": 10752, "xúc": 6741, "labo": 12200, "vài_ba": 5646, "thứ_trưởng": 1459, "duy_nguyễn": 11940, "nr": 12138, "hội_viên": 4322, "lừa_đảo": 1966, "nguyễn_thị_phương_thảo": 11395, "diệu_nga": 12614, "giả_mạo": 5363, "mở_cửa": 1989, "nghị_định": 1587, "quá_cố": 6638, "park": 5472, "giết_hại": 6346, "chửi_rủa": 9308, "đắt_giá": 4545, "thời_điểm": 331, "cô_độc": 7736, "biên": 3344, "tông": 2369, "mới_mẻ": 3204, "toàn_thân": 4791, "giọt": 3209, "mộng": 5085, "áp_thuế": 7343, "cũng_nên": 5721, "tiên_tiến": 2929, "kim_tiến": 11241, "đất": 256, "giá_trị": 399, "quân": 988, "nơ": 6134, "bắt_ép": 9945, "else": 12482, "nhìn_nhận": 2628, "đình": 3809, "cnn": 4709, "thực_nghiệm": 7333, "xuân": 1060, "quận": 11815, "kiệt": 6468, "dặn": 5482, "cách_biệt": 3562, "thừa_thiên": 4512, "nguy_hiểm": 966, "goldman_sachs": 7054, "cấp_độ": 4035, "den": 10471, "nghèo_khó": 5760, "sợ_hãi": 2918, "chờ_đợi": 1517, "hoà_hợp": 12911, "đời_sống": 1463, "y_dược": 5684, "dự": 13052, "giao_du": 9989, "khuynh_hướng": 6761, "macbook_air": 11015, "phấn_khích": 4118, "cảnh": 781, "hái_ra_tiền": 12156, "kiến": 5042, "rối_bời": 9367, "gạo_nếp": 8445, "nhẹ_dạ": 8411, "trích_lập": 4835, "kiến_trúc": 2002, "metro": 5926, "thậm_chí": 433, "giăng": 6432, "từng_trải": 7251, "tụ_tập": 3894, "tuột": 5717, "thvn": 8669, "thạch_quý": 12472, "sang_trọng": 1986, "hầu_thào": 12530, "quần_đảo": 2310, "chủ_nợ": 5466, "úc": 11428, "katy_perry": 7586, "đồng_tình": 2941, "note": 6524, "kế_sách": 8903, "trăm_ngàn": 7823, "đà_nẵng": 12881, "thận_trọng": 2232, "tác_giả": 1056, "bảo_vệ": 359, "tiết_lộ": 1146, "cuba": 3524, "vóc": 9073, "brazil": 1540, "há": 8403, "bọng": 8580, "tiêu_xài": 5970, "chịu_đựng": 3157, "dạt": 6702, "làm_luật": 8286, "khuyến_cáo": 2663, "phát_sinh": 2281, "cáp": 3485, "trục": 3123, "nguyễn_thị_nhàn": 12295, "liên_tưởng": 5929, "phản_xạ": 5941, "xoay": 2222, "phong_lưu": 10890, "phong_toả": 12999, "cường_quốc": 4836, "đắm_chìm": 8840, "lăn_quay": 11757, "ngần_ngại": 3767, "đặc_sản": 3637, "ăn_ngủ": 9247, "carscoops": 12515, "chủ_ý": 7733, "ngoại_cảnh": 9827, "henry": 6444, "đạo_luật": 6729, "dân_trí": 2494, "huyết": 4905, "phủ": 2295, "bảng_chữ_cái": 10807, "liều_mình": 9684, "phản_ứng": 1331, "sách_vở": 6188, "buồn_rầu": 8197, "chu_ngọc_anh": 10273, "chồng_con": 5713, "ô_nhiễm": 2144, "hung_dữ": 8358, "dèm": 10798, "nhãn": 2721, "oreo": 12082, "nhà_trọ": 3659, "giả": 1088, "đòn_bẩy": 5903, "màu_vàng": 13247, "nỗ_lực": 783, "up": 4272, "long_biên": 3071, "looking": 12403, "dạy_học": 4876, "nhịp_độ": 7568, "đôi_lứa": 9668, "louisiana": 10123, "lược": 5827, "lắm": 764, "ánh_sáng": 2088, "ngọc": 13433, "cancer_epidemiology": 13180, "diễn_đàn": 1715, "thể_tích": 9555, "lệch_lạc": 7674, "fii": 10293, "lạ": 1194, "jordan": 5718, "giải_quyết": 512, "đạo_hiếu": 12335, "vọc_vạch": 12801, "chở": 948, "người_xưa": 7620, "lảng_tránh": 9106, "động_lực": 2179, "làm_phép": 10559, "ngừng": 1248, "ươm": 8363, "shindo": 13029, "khua": 9969, "khách_hàng": 380, "tấn_phát": 11946, "điệp": 9512, "ham_thích": 10846, "vĩnh_phúc": 3834, "xy": 5218, "còn": 12895, "độc_địa": 11822, "lixil": 12847, "gien": 8502, "thoát_vị": 8798, "gục": 2607, "tnhh": 1423, "vũ_công": 5277, "giang_hồ": 4026, "cải_tạo": 2717, "quân_nhân": 5540, "mười_một": 12324, "níu": 6400, "to_tiếng": 7565, "cuộc_chiến": 1982, "học_viên": 2693, "ốc": 3985, "bất_bình_đẳng": 7799, "the_mickey_mouse_club": 13240, "thay_thế": 1338, "tương_đương": 942, "your": 9036, "rút": 776, "bợm": 11524, "lâm_đồng": 13381, "mỹ_linh": 4548, "hiện_thực": 2906, "trăng_hoa": 9020, "thành_lập": 851, "sez": 12170, "độc_thân": 4090, "bóng_rổ": 5320, "la_mã": 7889, "nsaid": 12035, "quang_thọ": 11026, "nước_thải": 3635, "tan_rã": 7361, "cách": 13011, "giải_pháp": 765, "thế_chân": 9810, "dằn_mặt": 8067, "mọ": 12636, "sóng_ngầm": 10355, "noi": 6831, "nước": 13348, "bão": 1562, "dan": 9954, "công_kích": 7667, "giải_thể": 4829, "bạ": 10760, "chém_giết": 10935, "loạn": 5451, "phi_vụ": 6456, "đảm_đang": 7664, "pr": 5351, "shipper": 12645, "hình_tượng": 4071, "hoàn_trả": 5407, "công_bằng": 2491, "rỉ_rả": 12143, "chững": 4975, "kcn": 3179, "chiết_xuất": 6023, "cười": 784, "lugano": 11645, "taka": 8611, "hết_dạ": 12343, "đồ": 735, "acid": 6809, "lát": 3542, "quay_phim": 3953, "sma": 8518, "trung_nguyên": 8006, "sắp_xếp": 2347, "hoạch_định": 4515, "đầy_tháng": 10643, "sành": 7093, "quyển": 4800, "ăn": 223, "blue": 4480, "cai_nghiện": 5080, "vụ_lợi": 10267, "phẩm_chất": 4137, "chào_hàng": 8366, "lệ_thuộc": 6339, "đãi_ngộ": 7121, "tụ": 5968, "kiên_nhẫn": 3961, "hết_lời": 6651, "hình_ảnh": 353, "khối": 13515, "min": 8357, "phấn_đấu": 2259, "sức_khoẻ": 8907, "chuyên_gia": 521, "chăn_thả": 10567, "mật_độ": 4224, "đón": 936, "bệnh_tâm_thần": 7355, "dịch_hại": 11373, "trừ": 1802, "tiêu_diệt": 3453, "nhật_kim_anh": 10584, "nhãn_quan": 9742, "tuy": 12376, "elton_john": 10721, "thô_sơ": 7191, "nghiêp": 10300, "lên_án": 3293, "giáo_sư": 1875, "đơn": 836, "opec": 7890, "richard_burton": 11872, "gia_truyền": 8600, "cẳng_chân": 8824, "ray_dalio": 13377, "ly": 2423, "nguyễn_hồng_sơn": 10502, "khâm_phục": 6210, "chân_váy": 5136, "msci": 7466, "lánh": 9336, "hà_văn_thắm": 10927, "táo": 2896, "biết_điều": 6118, "ứng_dụng": 1008, "khoa_luật": 11130, "biến_hình": 9740, "general_electric": 10551, "nếp": 3009, "ban_chấp_hành": 3613, "sao_vàng": 6717, "xông_hơi": 8692, "đổ_vỡ": 4464, "mỏng": 2104, "nấm_men": 10973, "nhập_tâm": 9996, "thừa_kế": 5213, "quá": 171, "dwight": 12558, "sara": 10156, "hoá_trị": 13421, "chung_hán_lương": 11887, "bài_thuốc": 8163, "cầu_kỳ": 4782, "trị_giá": 1034, "thế_giới_quan": 11600, "boy": 5538, "rio": 5906, "chyna": 13251, "cảnh_báo": 1152, "tiên_sa": 10130, "find_my": 11751, "làm_sao": 1680, "ngoan_ngoãn": 6404, "ma": 2204, "sonde": 12709, "thanh_quản": 9423, "chữa_cháy": 3063, "ban_đêm": 3915, "thù_ghét": 11073, "săm": 9610, "st": 4009, "hăng_say": 8186, "global_gap": 12240, "powerball": 12594, "bò": 1455, "than_đá": 8253, "gánh_vác": 6911, "dột": 9722, "hương_trà": 8452, "khuyến_mại": 2786, "cấm": 973, "ngái_ngủ": 11447, "tập_cận_bình": 5879, "nhạc_phẩm": 8688, "tầng": 13244, "kinh_hãi": 8751, "enel": 13086, "lố": 6982, "schultz": 12150, "đình_đám": 3045, "chụm": 10331, "nhiễm_bệnh": 6420, "công_cốc": 11917, "bacillus": 12495, "tiên": 3241, "lòi_đuôi": 12760, "vướng_mắc": 3154, "quản": 13300, "triển_vọng": 2331, "thương_tổn": 9261, "ganh": 10492, "cậu": 656, "trưng_vương": 9245, "nilong": 11218, "kênh": 1321, "đượm": 9265, "nông_lâm": 6674, "thẩm_thấu": 8350, "xa_cách": 6731, "tức_tốc": 8199, "tay_phải": 6933, "cương_vị": 3738, "rút_lui": 4470, "trên_dưới": 4681, "huế": 1377, "nham_hiểm": 10992, "followers": 12731, "amsterdam": 7053, "đau_buồn": 7614, "thầy_cô": 4980, "khẳng_khái": 11412, "sáng_qua": 5455, "kamco": 12564, "nghành": 9482, "thống_kê": 1137, "thân_xác": 8918, "ngất_ngưởng": 6932, "dọn": 3251, "mới_tinh": 9625, "xem_ngày": 10945, "dân_gian": 3226, "cư_xử": 5259, "thôi_thì": 6345, "chủng_tộc": 6512, "chia_sẻ": 330, "phnompenh": 11527, "nim": 11013, "sticker": 10291, "bề_mặt": 3698, "khách_quan": 2997, "chào_mừng": 3925, "tuôn": 8268, "hội_nghị": 826, "hành_lý": 4607, "bùi_minh_tuấn": 12584, "com": 929, "phê_chuẩn": 4267, "nguyễn_xuân_khang": 13159, "thắng_cảnh": 7056, "the_exorcist": 12702, "nokia": 2170, "trực_diện": 6459, "pillow_talk": 13025, "cao_đẳng": 2115, "hợp_thức_hoá": 13515, "bẩn_thỉu": 8651, "việt_giao": 12928, "khuynh_thành": 12410, "quốc_doanh": 5757, "rọc": 11534, "tạ_nguyên_phúc": 12573, "thường_vụ": 2873, "chúng_ta": 387, "báo_danh": 11482, "chè": 3175, "thăng_bằng": 7130, "hồ_ngọc_hà": 3247, "ăn_khách": 4524, "mô_típ": 10465, "main_street": 12926, "tuyệt_đỉnh": 7790, "bảo_dưỡng": 4501, "khói": 2463, "lê_thống_nhất": 12251, "vãn": 10524, "phạm_luật": 8802, "mạch_máu": 4593, "tắc": 3789, "thông_số": 3381, "stevens": 11377, "nguyễn_trọng_phúc": 12933, "trọt": 12998, "hàm": 3906, "plus": 7801, "lạm_phát": 1347, "đàm_phán": 1432, "thiếu_sót": 5755, "golf": 2959, "infor": 12683, "hoài_linh": 4793, "danh_sách": 888, "bệnh_tật": 3511, "lắng": 5783, "đậy": 7163, "phát_kiến": 10711, "mất": 240, "thuỵ_sỹ": 12733, "tiêu": 2016, "thiên": 13454, "đuợc": 8900, "khoá": 5583, "taxi": 2413, "phối": 4190, "vững_mạnh": 4992, "ban_hành": 1274, "kiểm_thử": 11364, "mini": 3159, "phá_huỷ": 12607, "súng_trường": 7526, "thước_kẻ": 11389, "coumarin": 12791, "thanh_hải": 8619, "ngay_lập_tức": 1772, "chúng_bạn": 10134, "maldives": 8738, "phái": 4085, "đường_ống": 4147, "robot": 4473, "hờ_hững": 8638, "cầu_toàn": 8767, "vinh": 1998, "giáo_án": 8809, "chung_cư": 1433, "lực_lượng": 352, "euro_pacific_capital": 12996, "diều": 5937, "vũ_phượng": 13201, "insidious": 12180, "nói_mê": 13078, "nguyễn_thị_tường_vân": 12962, "bảo_đảm": 975, "trò_chuyện": 2267, "nhậu": 3185, "kiện_tụng": 7942, "sóng_gió": 4126, "te_tua": 10858, "biên_phòng": 2602, "vì_thế": 827, "mỏi_mòn": 10477, "biết_bao": 4516, "cn": 3310, "chào_bán": 2738, "hành_lang": 3084, "issac": 12004, "sách_giáo_khoa": 4776, "quen_thuộc": 1972, "bộ_phận": 1422, "fair": 9971, "lái": 1697, "rễ_củ": 12639, "can_đảm": 6184, "chiêu_sinh": 11041, "râm": 11174, "ác_tính": 8666, "chính": 13082, "del": 6947, "cư_dân": 2173, "ghi_điểm": 5734, "nhờ_vả": 9112, "vạch": 3599, "vệ_tinh": 2403, "đạo_lý": 7464, "nhăn_nhúm": 10932, "mỏ": 2305, "loại_hình": 2835, "như_thế": 1259, "chặt_chẽ": 1495, "một_sớm_một_chiều": 9015, "làng_nghề": 4380, "mờ": 3942, "brooklyn": 8893, "lương_thế_vinh": 9067, "ngậm_ngùi": 5185, "hạch_toán": 5670, "hùng_hậu": 6793, "story": 11002, "trần_văn_lý": 12328, "psychological_science": 12888, "hiền_lành": 4381, "cải_cách": 1976, "đau_đầu": 3068, "báo_chí": 918, "mãi": 1546, "khẩn_cấp": 2010, "lụt": 7446, "giao_tranh": 6447, "bao_che": 7964, "phân_trần": 7661, "xác_tín": 11749, "side": 10850, "usd": 12926, "cũ_rích": 11054, "đèn_lồng": 8496, "máu_thịt": 8856, "quốc_phòng": 1117, "dược_học": 8899, "chia_ly": 8865, "xảo_trá": 11858, "nam_sinh": 4100, "suýt": 3677, "nhà": 12987, "steele": 12844, "hằng": 1452, "ruan": 12649, "vinataba": 10906, "phối_hợp": 601, "trên": 13511, "simpson": 11161, "happy_together": 12422, "chảnh": 7516, "đường_đua": 12719, "pttm": 11200, "nể": 5075, "tisco": 12264, "iso": 7020, "ngang_nhiên": 4893, "nhậm_chức": 6110, "xấu_hổ": 3740, "mệt": 3559, "chứng_bệnh": 5815, "tinh_nghịch": 6860, "phi_công": 2694, "matryoshka": 12453, "bàn_tán": 5043, "tối_ngày": 4553, "hoắc_kiến_hoa": 11232, "de": 13082, "phần_lớn": 1419, "nuôi": 825, "phê_duyệt": 1805, "uy": 7745, "’": 691, "solomon": 10816, "r": 2440, "vfc": 9197, "điều_trị": 779, "thần_thoại": 7896, "vun": 10823, "megapixel": 13475, "da_màu": 6986, "tư_thế": 2858, "tái_thiết": 6363, "ca_nhạc": 3482, "phốt": 10679, "vi_phạm": 636, "mắt_xanh": 7422, "quyền": 476, "doạ": 12701, "con_giáp": 8849, "ùn_tắc": 3468, "isoflavone": 12263, "thiêng": 6770, "ngọc_quang": 12119, "nở": 3134, "ê_kíp": 5963, "ts": 1144, "bàn_bạc": 4535, "kể_ra": 7673, "chứng_kiến": 1260, "nhá": 7908, "lonely": 11866, "lana_del_rey": 11445, "mỏng_manh": 6631, "hdbank": 5756, "công_cuộc": 3769, "jpy": 8463, "kiêm": 2186, "lạng_lách": 8543, "nhảy_xổ": 12079, "ngang_hàng": 8775, "giá_cạnh_tranh": 9922, "kawah_ijen": 13011, "thè": 11791, "bệnh_binh": 8481, "kimmese": 11191, "sơ_suất": 7654, "đội": 176, "ngày_càng": 730, "tân_an": 7807, "kì": 3890, "săm_soi": 9101, "mưa_gió": 8245, "khoáng_chất": 5509, "|": 11783, "ahn_jae_hyun": 11728, "giầy": 5664, "đậm": 1700, "nam_trung_bộ": 8395, "chánh": 3615, "trợ": 7375, "tinh_tuý": 13475, "dot": 11103, "nhân_công": 5153, "da_giày": 12666, "bắc": 682, "trần_thị": 12013, "chó_ngao": 11470, "womenshealthmag": 12651, "muôn_đời": 9603, "bao_lâu": 4241, "nhớ": 624, "sâu_rộng": 4897, "thu_quỳnh": 12288, "chặng": 2298, "rổ": 4778, "tội_ác": 4052, "concert": 7304, "gỡ": 2194, "bọn": 1920, "internet": 1287, "of": 1893, "gốc_rễ": 8968, "đếm": 4315, "khoái_khẩu": 8884, "gdck": 5552, "lao": 1391, "truyền_tụng": 11262, "băng": 1375, "quán": 880, "thanh_niên": 726, "giao_thông": 439, "một_hơi": 9674, "phiên_toà": 12599, "slide": 10269, "jim": 10970, "má_hồng": 9616, "mảy_may": 8916, "ngoại_khoá": 11813, "chiều_hướng": 4023, "tiếng_mẹ_đẻ": 10262, "trợ_giúp": 3223, "nguyễn_thị_bích_nhàn": 13194, "nữa": 280, "tiền_tệ": 1669, "thủ_đoạn": 3560, "phillipines": 10220, "dây_thần_kinh": 7348, "tinh_khiết": 7187, "đầu_từ": 13117, "ẩn_số": 7403, "giả_vờ": 5801, "thoả_thuận": 10790, "chia_rẽ": 6266, "tắt": 1852, "hà_bắc": 9271, "tớ": 3066, "thrones": 10860, "trương_minh_hoàng": 11620, "làm_quen": 3315, "công_chiếu": 5122, "quốc_vương": 7825, "síp": 9763, "chính_quy": 5525, "mascara": 7670, "giám_sát": 1091, "người_bệnh": 2570, "hết_mức": 8985, "giỏi_giang": 7703, "tưởng_niệm": 3887, "bàng_quan": 11088, "nhiếp_viễn": 12710, "tồi_tệ": 3041, "xuất_chúng": 8703, "rắc_rối": 2962, "mdrt": 13048, "cụm_từ": 6046, "truyền_khẩu": 11473, "thuỷ_thủ": 13072, "bản_xứ": 7649, "phải_biết": 5891, "–": 183, "giải_khát": 4756, "đụng": 4029, "isp": 10868, "the_face": 12546, "thành_nội": 11849, "khí_thải": 5072, "lớn_tiếng": 6676, "xã_giao": 8261, "loen": 13238, "đào_thải": 6930, "dữ_dội": 2977, "bán_đấu_giá": 5317, "chen": 5595, "utc": 11530, "news": 13441, "trồng": 1130, "lề": 4208, "rìu": 9419, "sữa_chua": 4063, "mài_dũa": 11755, "phế_liệu": 6111, "ăn_giải": 12982, "buôn_bán": 2130, "ma_sát": 9655, "ăn_giá": 11931, "nghệ_sĩ": 1096, "lyell": 12521, "chợ": 837, "jung_hwan": 13411, "siu_black": 7564, "christopher_columbus": 12357, "oda": 3465, "trực_thuộc": 2686, "nhật_ký": 5050, "tỏ_vẻ": 6333, "peso": 9930, "tổ_hợp": 3755, "ngang_tàng": 10738, "nhà_riêng": 4482, "magic": 10671, "chống_chếnh": 12130, "đáng_kể": 1385, "chandler": 12169, "lấy": 13516, "ngoại_ô": 5198, "whatsapp": 6874, "krai": 13463, "thảm": 3754, "tâm_trạng": 3008, "chán_vạn": 13000, "ép_buộc": 6667, "triệu_hồi": 7455, "phục_hưng": 9351, "nổi_đình_đám": 11045, "phạm_tội": 2136, "vốn_lưu_động": 8175, "dành_dụm": 6929, "bừng": 6197, "tròn": 2079, "nhỡ": 7855, "hoà_tan": 13136, "tiếp_tay": 6616, "beyoncé": 10013, "chọn_lựa": 3781, "đề_phòng": 3836, "show": 1861, "công_đoàn": 3593, "nhs": 10157, "thương_thảo": 6680, "hải_hà": 8505, "tài_tử": 3608, "suy_diễn": 9090, "tài_khoá": 13017, "hâm_mộ": 1126, "cao_trào": 7272, "bất_kể": 4411, "lầy": 8136, "nhiệt_độ": 1335, "sướng": 3548, "ngũ_cốc": 6020, "jamie_dimon": 12291, "hiện_vật": 4525, "thuở": 4727, "carbon": 6353, "bài_tiết": 7888, "corolla": 10966, "bất_kì": 4388, "bảo_hiểm_xã_hội": 4693, "khẩn_trương": 2528, "gấp": 1018, "nông_cạn": 10531, "ship": 8566, "amc": 11255, "rèm": 7309, "timothy": 7878, "phủ_sóng": 6549, "trộn": 2801, "lăn_tăn": 9138, "đồng_bào": 2212, "kiểm_chứng": 5391, "ưa_thích": 4055, "mg": 4875, "tiêu_đề": 4845, "cổ_thiên_lạc": 9995, "iea": 9536, "hết_mình": 3004, "bộc": 11271, "vali": 7002, "hoàn_vũ": 3240, "làm_phiền": 7252, "muỗng": 5100, "keeping_up": 12952, "rưng_rưng": 8077, "nhân_kiệt": 12429, "cưỡng_chế": 4657, "cứng": 2401, "report": 11268, "riêng_lẻ": 5443, "jesus": 10933, "ràng_buộc": 4738, "điểm_cao": 5704, "tổng_lượng": 5735, "đồng_nai": 13412, "ngô_kinh": 12255, "tác_phong": 7634, "đơn_cử": 9461, "xót": 7406, "thuỵ_khuê": 12891, "stylist": 6749, "thảm_hoạ": 12033, "tấy": 8010, "tốt_nghiệp": 1314, "that": 9296, "vướng": 3522, "cowen": 12269, "đội_lốt": 9562, "ưa_nhìn": 8213, "camera_roll": 12787, "nhiệt_huyết": 5210, "trogn": 12060, "diễn_tả": 6782, "trăn": 6098, "jerry": 11042, "nguyễn_mai_lan": 13146, "tuyên_quang": 5118, "giáng_my": 10258, "start": 7659, "cnpc": 10395, "radio_star": 12610, "ngoài_ra": 469, "tính_toán": 1745, "justin_timberlake": 8992, "sông_hinh": 8519, "xuất_viện": 5933, "bước_đi": 3355, "khuỷu": 8557, "phòng_khám": 4228, "sắng": 12670, "rượu_chè": 8664, "ngọc_yến": 12254, "quan_chức": 1297, "lồ": 10699, "nq": 5370, "chết": 345, "phát": 13345, "tính_chất": 2224, "cửa_sổ": 2987, "mạo_hiểm": 3411, "may_mặc": 5663, "yếu_thế": 7851, "bay_lượn": 9758, "vĩnh_lộc_b": 10778, "quanh": 1219, "rihanna": 6424, "khoai_lang": 4414, "nhánh": 4459, "hiện_đại": 979, "caffein": 10911, "dỡ": 4621, "thổ_nhĩ_kỳ": 3504, "xốn": 12032, "thề": 4957, "hồ": 13119, "đường_bộ": 2551, "cơ_quan": 236, "tưởng_chừng": 5479, "thuộc": 264, "nhà_giáo_viên": 13267, "sương": 4672, "liệu": 1261, "rap_việt": 13445, "lập_luận": 5191, "nhận_xét": 1664, "chế_xuất": 6137, "bãi_cháy": 9033, "wff": 13273, "dầm": 5654, "galaxy_note": 6165, "biệt": 6011, "lạnh_ngắt": 11112, "galaxy_s": 11830, "nhà_lãnh_đạo": 2230, "chiến_tranh": 1649, "cơn_sốt": 4389, "thanh_thuỷ": 13275, "vô_cớ": 7380, "metronidazol": 12419, "diện": 1057, "hoài_nghi": 4710, "bùi_văn_minh": 11910, "csgt": 2051, "nec": 10496, "di_truyền": 5335, "cá_cờ": 13050, "tình_nguyện": 3076, "đậu": 2242, "sn": 971, "đất_nước": 805, "nguyễn_văn_tùng": 10763, "kan": 9418, "chua_ngoa": 11213, "tỷ_trọng": 3114, "dải": 3951, "xuân_hùng": 11476, "địa_chất": 5939, "archives": 12353, "jan": 10288, "bựa": 11835, "nó": 13515, "có_khi": 2486, "tờ_trình": 4940, "ngọc_châu": 10664, "tín": 4906, "phù_quincke": 13443, "airpod": 13413, "ả": 7416, "cảm_giác": 981, "lễ_phép": 9127, "điểm": 142, "nghĩ_lại": 6402, "dự_toán": 4123, "minh_bạch_hoá": 13284, "nhạc_trưởng": 6473, "superjob": 13177, "điển": 9069, "nghe_đâu": 9455, "quán_quân": 3018, "nữ_thần_tượng": 12529, "tinh_trùng": 3949, "linh_hồn": 5621, "oán_trách": 9933, "mô_tả": 3298, "phát_ngôn": 4088, "tháo": 3722, "trần_bảo_khánh": 13440, "sic": 11078, "thường_ngày": 4960, "phòng_thủ": 3667, "chính_quyền": 789, "cử_động": 6851, "chỉ_tiêu": 1578, "quảng_canh": 11390, "asus_zenfone": 11306, "lố_bịch": 9012, "vê": 8781, "phát_thanh": 5855, "nghiên_cứu": 421, "đồi_truỵ": 13317, "ghz": 3388, "khuôn_phép": 11231, "nghi_án": 4124, "xúc_tiến": 2937, "nhiệm": 6845, "trần_thị_nghĩa": 13055, "le_maire": 13395, "cán": 3433, "phòng_tránh": 4958, "che_chắn": 6837, "xăm": 3467, "thành_tựu": 3230, "hoàng_thanh": 11616, "trang_nghiêm": 8339, "rên": 10216, "tao": 3657, "ngộ_nghĩnh": 5423, "vô_cảm": 7438, "ghen_tuông": 5428, "hợp_pháp_hoá": 13184, "khắt_khe": 4838, "khuy": 9591, "bidv": 3191, "đoạt": 1623, "dsm": 12539, "ấn_phẩm": 6086, "phạm_băng_băng": 10132, "hát_hò": 9443, "gân_cổ": 11980, "nhà_thơ": 4053, "suy_ngẫm": 7657, "mịn": 4201, "giám_định": 3006, "tường_vy": 10272, "tính": 13234, "vhtt": 10383, "natri": 8682, "doanh_nhân": 1911, "tắm_rửa": 7391, "mỉa": 11925, "nghiêng": 2902, "đội_trưởng": 3362, "thanh_an": 10782, "hàng": 13260, "lưu_trọng_ninh": 11154, "mino": 11649, "phạm_vi": 2161, "sô": 5579, "cổ_động": 7269, "để_dành": 4616, "hồi_tỉnh": 11067, "thích_nghi": 4647, "tình_cảm_từ": 12440, "oán_hận": 11057, "gọi_là": 3697, "knorr": 12092, "true_tone": 12832, "chán": 2971, "xuất_hiện": 362, "chống_đối": 5590, "dì": 5506, "ròng_rã": 7819, "công_an": 248, "nhạn": 10294, "quảng_giao": 12678, "thường_nhật": 7222, "tuấn_anh": 5434, "hiểm": 5159, "cơm_nước": 8305, "ý_muốn": 4095, "thành_tâm": 9388, "same": 12306, "paul_nguyễn": 13063, "vật_tư": 4519, "hình_thành": 1670, "cfo": 10978, "tư_duy": 3014, "cty": 1545, "cute": 10266, "dw": 11052, "thông_tư": 1604, "nhỉ": 3761, "chất_xúc_tác": 8783, "song_kiếm": 11725, "hôi": 3868, "biết_bao_nhiêu": 6556, "lung_linh": 4334, "võ_công": 10112, "phim_truyện": 6214, "phản_ánh": 1556, "máy_bay": 349, "corticoid": 9362, "ém": 9442, "nịnh": 9467, "hhhv": 10145, "gerry": 12365, "máy_giặt": 6921, "khát_máu": 11062, "họ": 13051, "hứa_tấn_hanh": 12108, "đơn_ca": 10777, "nông_lâm_nghiệp": 10755, "cbd": 12011, "cấu_hình": 3242, "hạnh_chi": 12586, "định_kiến": 7236, "đẹp_trai": 4759, "truyền_hình": 1041, "việt_trung": 11240, "phát_đạt": 8924, "thành_bại": 9096, "biến_tấu": 6938, "thêm": 118, "đôn_đốc": 5642, "nghiệp_vụ": 2315, "đấy": 1178, "tã": 7829, "kết_hôn": 1603, "danh_mục": 2162, "nam_định": 13380, "trở_lại": 400, "pen": 9257, "cộng_hoà": 11694, "gấp_gáp": 8670, "tệ_bạc": 10501, "major": 10674, "ích_kỷ": 6231, "bấy_giờ": 4754, "chí": 5124, "khổ_tâm": 9316, "lâu_đời": 4682, "mè": 8247, "khoác": 3808, "cộng_sự": 5436, "đề_tài": 2677, "exocet": 11960, "sinh_đôi": 6117, "ecns": 12536, "nghề_nghiệp": 2468, "tủ": 2874, "mảng": 2341, "nông_hộ": 10126, "phù_rể": 11128, "đùng_một_cái": 10388, "lòng_đường": 6232, "<": 9258, "cyndi_lauper": 12923, "guy_laroche": 13308, "trìu": 12345, "sĩ_quan": 3987, "vcb": 4463, "parents": 12526, "xé": 4888, "petrolimex": 4514, "vấp": 4214, "tồn_dư": 10329, "rác_rưởi": 10303, "bao_tiêu": 9221, "epa": 8227, "thi_đua": 3176, "lộ_liễu": 8484, "danh_giá": 4500, "đúng": 294, "quang_hiếu": 12940, "chớ": 6537, "vôi": 6039, "parker": 10142, "bánh_kẹo": 5622, "lần": 13309, "dè_chừng": 7984, "thẳng_thắn": 2905, "fm": 8212, "snapchat": 11018, "hành_lang_pháp_lý": 7900, "thủ_đức": 12897, "tiệt": 11227, "huýt_sáo": 10498, "xie": 11808, "sức_bật": 8618, "đề_bạt": 9366, "lý_gia_hân": 10368, "rob": 10642, "đột_phá": 2626, "cứ": 510, "hụt_hẫng": 6983, "dài_hơi": 7218, "bề": 4571, "nông_dân": 1306, "hoạt_bát": 8894, "quà": 868, "dẹp": 5490, "tìm_kiếm": 524, "câu_kết": 9466, "nhâm_nhi": 8069, "gian_khó": 8116, "ngặt_nghèo": 8741, "khaisilk": 12950, "ng": 3214, "trong_lành": 6600, "tình_thương": 5860, "yến_chi": 11988, "đăng_tải": 1889, "vô_liêm_sỉ": 11692, "lít": 1807, "làm_lụng": 9061, "quang": 13465, "chu_thị_loan": 13276, "vịn": 10434, "vơi": 6499, "vt": 6852, "rực": 5160, "chịu_nhiệt": 10840, "cứ_việc": 10838, "đồn_đại": 7513, "thế_thì": 9578, "nón": 4899, "căng": 2275, "xếp_đặt": 11260, "kí": 5269, "hợp_tác": 547, "hệt": 8303, "vắng_tanh": 10941, "thốt": 5209, "tuỳ": 11079, "hợi": 8076, "kasane": 13346, "bích_phương": 9211, "cabin": 6076, "vương_giả": 10244, "min_hyo_rin": 12071, "đồng_đẳng": 11892, "ibm": 6129, "ta": 233, "xứng": 5397, "chia_cắt": 6391, "trẻ_em": 930, "tanin": 11656, "ơn": 6145, "lưu_luyến": 9599, "nate": 11783, "hận": 5459, "shtt": 10241, "hấp_dẫn": 802, "hạt_nhân": 1414, "khiên_cưỡng": 10345, "dăm": 7776, "đại": 2533, "suông": 7071, "đánh_cắp": 4641, "chất_liệu": 2467, "nina_agdal": 12155, "hàng_loạt": 1159, "êm_ấm": 9379, "boc": 11800, "đạn": 2040, "mãng": 12034, "hí_hửng": 9970, "born": 11622, "ngầu": 8689, "factor": 5354, "đất_đai": 2832, "năm": 12867, "tinh_ý": 9378, "hoàng_vũ": 11179, "diệu_nhi": 12905, "bận_tâm": 6116, "mềm_mại": 3859, "thanh_hoá": 12231, "tỷ_giá": 1494, "bào_chế": 8258, "búp": 8888, "đổ_bệnh": 9413, "kathy_uyên": 9900, "sâu": 766, "brian": 10074, "bào_thai": 7173, "cửa_kính": 6487, "phá_giá": 7179, "quảng_cáo": 8859, "bảo": 953, "rotenon": 13030, "đến_nơi_đến_chốn": 8361, "đứt_gãy": 9191, "tâm_thế": 8260, "dự_thu": 12383, "tựu_trung": 10670, "hình_sự": 1962, "trồng_trọt": 6543, "mụn": 2754, "titc": 12117, "tẩy": 3830, "đâu_đâu": 8913, "bến": 2074, "hoa_xã": 13322, "rộn_rã": 7814, "đặc_vụ": 9670, "honor": 11405, "trầm_cảm": 4810, "đẹp_mắt": 3023, "bios": 11071, "pound": 9394, "bán_lẻ": 1514, "chốn": 4054, "sim": 2944, "saxo": 12559, "dạ_dày": 3117, "cầm": 1032, "tình_hình": 525, "ứng_tuyển": 9893, "lê_văn_việt": 11461, "bóc": 4797, "cmhs": 12346, "vn": 220, "song_phương": 3256, "khôn_lường": 7310, "màn_ảnh": 3460, "amylaza": 13259, "california": 3690, "bloomberg": 4942, "bảo_anh": 8277, "đám_cưới": 1898, "quất": 5258, "thuyên_giảm": 8143, "cốt_lõi": 5293, "uống": 13345, "nhũng_nhiễu": 9657, "vũ": 13361, "nan_y": 9244, "hễ": 5251, "jama": 12318, "hiệp_nguyễn": 13282, "khởi_công": 2631, "thấu_hiểu": 5508, "trắng_tinh_tế": 12942, "khoa_học": 856, "girls": 10212, "vụt": 6800, "city_index": 13397, "trào_lưu": 4256, "bít": 7832, "tận_tâm": 7186, "thuận": 2908, "trắng_ngần": 10021, "ma_quái": 9289, "lưu_ban": 11474, "nhân_dịp": 2492, "ghi_chép": 5875, "logo": 4844, "ca_khúc": 944, "gia_giáo": 10787, "bộ_trưởng": 617, "nhỏ": 243, "thẩm_mỹ_viện": 5686, "truyền_miệng": 9065, "chuyên": 13360, "silicon": 5897, "cực_khổ": 8811, "talkshow": 10022, "sâu_xa": 6753, "nail": 8146, "thông_tấn": 4167, "kẻo": 7782, "tín_chấp": 9113, "đóng_tàu": 7211, "dalton": 12582, "luẩn_quẩn": 7857, "ipsw": 13277, "lo_sợ": 3382, "thôi": 711, "klf": 9901, "index": 993, "bạch_dương": 6190, "dạng": 1407, "tác_nghiệp": 5478, "co_dãn": 11480, "beats": 9492, "nguyễn_quang_lâm": 13316, "katy_huberty": 13058, "hết_hơi": 11467, "xử_trí": 7726, "dưỡng_chất": 5172, "vietnamnet": 3845, "thớt": 9024, "my_father": 13169, "chèo_kéo": 7293, "đồng_lương": 8042, "kylie_jenner": 11871, "hối_lộ": 3430, "chuột": 2681, "ngó_nghiêng": 10610, "hư_hại": 5553, "melon": 12160, "winchester": 12213, "bất_hạnh": 5013, "thầy_bói": 6506, "thử": 1035, "miranda": 7381, "giây": 2077, "suy_xét": 9646, "học_bạ": 8691, "đặc_sắc": 3438, "trùm": 2875, "não": 1824, "tae_il": 13181, "shin": 10211, "lốp": 3375, "myrtillus": 12825, "tranh_thủ": 2511, "nhảy_múa": 5880, "bộ_máy": 3491, "liên_lạc": 1526, "cố_tình": 2724, "xe_lăn": 6665, "câu_lạc_bộ": 2630, "cách_thuỷ": 13476, "gờ": 9487, "phúc_đức": 11151, "lây": 4279, "ốm_đau": 6785, "thế_giới": 165, "co": 2466, "vô_duyên": 6380, "diclofenac": 12458, "lai": 3685, "xe_hoa": 6187, "lê_hải_bình": 8102, "thổ_ngữ": 12350, "sôi_sục": 8674, "galen": 12956, "rắn_chắc": 9792, "national_geographic": 10320, "triệt_để": 3122, "lặng": 4981, "bao_hàm": 10116, "nội_bộ": 2436, "agriculture": 12894, "uỷ_thác": 12900, "phân_tử": 7567, "mm": 13516, "băng_đĩa": 8838, "thông_báo": 589, "địa_phương": 401, "wur": 13365, "ấm_êm": 11289, "thiệt_hại": 1198, "chim": 2355, "dự_trữ": 1831, "tiêu_chí": 1971, "làm_giá": 5378, "gợi_cảm": 1895, "studio": 6530, "như_thể": 5181, "dữ_liệu": 1398, "phóng_viên": 1077, "tuỳ_thuộc": 12387, "nợ_đọng": 7629, "đẳng": 9635, "nước_sạch": 3624, "mồ_hôi": 3213, "khỏi_phải_nói": 9997, "tứ_hạ": 12061, "bạt": 6060, "lễ_hội": 1326, "đọ": 4648, "gtgd": 10629, "techcombank": 4894, "nguyễn_thị_thu_huệ": 12502, "taecyeon": 11126, "appolo": 13326, "đại_lộ": 5432, "vinh_dự": 3443, "thượng_lưu": 7297, "dày": 2386, "huỷ_bỏ": 12752, "hồi_hương": 7872, "kiểu_cách": 8997, "rosneft": 10430, "thân_thiết": 2546, "tell": 11207, "vũ_sinh": 13224, "thân_quen": 5666, "evn": 2667, "đề_kháng": 5469, "bản_mệnh": 12929, "vitamin": 2041, "trương_văn_phước": 10934, "hồ_hoài_anh": 8436, "chút": 1538, "½": 7956, "sẻ": 6441, "chính_sách": 457, "tàu": 254, "chuối_tiêu": 10688, "danh_lợi": 11307, "khiếp": 9084, "bày_vẽ": 11577, "lí_trí": 11236, "yuri": 10364, "bom": 1646, "góp_ý": 2984, "bất_thành": 5811, "bản": 543, "mừng": 1964, "khôn_ngoan": 4938, "hagl": 3631, "chọc_ghẹo": 10060, "áo_quần": 7469, "phép_tắc": 11450, "hãnh_diện": 7125, "thanh_toán": 1092, "phụ_nữ": 388, "ghi_danh": 7419, "tàn": 5284, "trần_thanh_hải": 9834, "mnet": 10814, "bề_trên": 11204, "thân_nhân": 3729, "nghệ": 2159, "đo_lường": 6220, "bảo_toàn": 5321, "dự_đoán": 1624, "rung": 3897, "mộ": 2558, "boten": 13178, "thiệt_thòi": 4143, "cải": 4144, "ghen_tị": 6869, "thượng_đế": 6950, "nhược_điểm": 4982, "người_đời": 8354, "chuỗi": 1764, "táo_khuyết": 12043, "nhọt": 10995, "vô_tận": 8087, "đồ_chơi": 2894, "thu_chi": 7821, "chế_độ": 1173, "súc_tích": 10898, "trán": 5252, "trần_ngọc_trọng": 13370, "art": 9076, "nhà_ống": 11337, "đĩa": 2400, "xơ": 4111, "agarwal": 12907, "hiệu_trưởng": 2805, "nhà_hàng": 1691, "tổng_công_ty": 1256, "nhà_máy": 807, "họp_mặt": 7007, "ra_quân": 4382, "diếm": 8901, "ôtô": 10712, "krw": 12674, "hoàng_hôn": 7013, "lục_địa": 5339, "ổn_thoả": 13473, "jennifer_phạm": 6428, "cục_bộ": 5024, "mophie": 13080, "bon_appetit": 13368, "ăn_mặc": 3169, "thông_minh": 1499, "vô_tình": 2814, "vòng_tròn": 6204, "monkey": 11844, "berlin": 5200, "liệt_kê": 5573, "pax": 11359, "cắp": 5948, "gia_tăng": 1164, "hừng_hực": 7935, "lâm_nghiệp": 5464, "kiến_nghị": 1690, "mc": 2081, "trần_thị_hải": 12704, "uy_quyền": 10495, "đáng_lẽ": 8019, "sinh_mệnh": 10528, "nồi_hấp": 11292, "quần": 1736, "bank": 3312, "danh_nghĩa": 6621, "digiworld": 11918, "giang": 3200, "urban_decay": 13427, "vĩ_tuyến": 10109, "duyên_hải": 5957, "đồng_đều": 5558, "chuyên_dùng": 7096, "cáo_buộc": 2356, "ảm": 11142, "xe_cộ": 6240, "kiến_văn": 12500, "xa_xưa": 7141, "quy_hoạch": 987, "đập_hộp": 11686, "giành": 479, "trish": 12779, "cơ_trí": 13373, "thoả": 12547, "định_bụng": 11329, "hát": 520, "carbamazepine": 13166, "hiểm_hoạ": 13506, "hiện_hành": 2848, "từ_bỏ": 2767, "đụng_độ": 3538, "mãi_mãi": 4153, "xa_rời": 8470, "fpt": 13511, "markus": 12671, "play": 4862, "lẩn_trốn": 5954, "lĩnh_vực": 501, "xoá_bỏ": 12447, "tôn": 3290, "kiểm_điểm": 4540, "dư_địa": 11948, "hấp_tấp": 10264, "âu": 8948, "nay": 114, "thanh_thản": 6709, "đẳng_cấp": 2124, "jack_ma": 11591, "chất_độc": 3975, "nóng_lòng": 7344, "dập": 2581, "sab": 12656, "phụ_tùng": 5166, "huyết_giác": 13138, "sầu": 8229, "tinh_chất": 7437, "phù": 6177, "nốt": 3800, "vương_quốc_anh": 10185, "phát_triển": 152, "sớm": 426, "rất": 13440, "vô_cực": 11619, "nasdaq": 5853, "phân_tâm": 8978, "múc": 6751, "moschino": 11504, "lao_đao": 7178, "tháng": 13511, "duyệt": 3734, "kỹ": 13380, "năng_lượng": 1064, "nước_ngọt": 4600, "máy_lạnh": 7202, "doanh_trại": 8456, "học_bổng": 1638, "infinite": 10996, "phan_hương": 13153, "liêm_sỉ": 11825, "nhà_văn": 2415, "bà": 12992, "xâm_lấn": 7835, "nền_tảng": 2058, "nhất_mực": 10650, "lab": 11177, "hoà": 11681, "ngợi_khen": 9291, "bổ_dưỡng": 6716, "khấu_trừ": 6503, "kẹt": 3817, "đau_đáu": 8561, "bỉ": 3001, "cứng_rắn": 5119, "vcs": 10298, "pharaoh_khufu": 13406, "bá_đạo": 10192, "chun": 9228, "lầu": 13339, "xa": 535, "lâm": 2425, "tìm_hiểu": 1240, "ghê": 7280, "làm_vườn": 8405, "tư_sản": 10786, "sân_nhà": 1952, "qualcomm_snapdragon": 8719, "trao_đổi": 890, "đánh_đổi": 6315, "giừa": 13418, "viet_film_fest": 13491, "chuẩn_hoá": 13102, "tiêu_chuẩn": 1362, "nông_trại": 8506, "tủi_thân": 7016, "sức_mua": 4007, "lưu_bích_hồ": 11762, "cách_trở": 10376, "biến_đổi": 2405, "giới_hạn": 2248, "thống_trị": 4356, "model": 3174, "điện_năng": 5327, "qua": 13361, "búa_rìu": 9948, "single": 5536, "học_trò": 1570, "la_giang": 12470, "thái_quá": 5549, "lên_tiếng": 1615, "là_lượt": 11446, "cứu_hộ": 2067, "oxalat": 12052, "hoá": 11081, "phái_mạnh": 7027, "chủng_loại": 5137, "htx": 4405, "ăn_mừng": 3093, "đun": 4067, "viễn_thông": 1932, "kích_hoạt": 4392, "khai_trương": 2763, "luồn": 8497, "xá": 9921, "muốn": 182, "nói": 13361, "đồng_phục": 5485, "home": 6827, "đau_lòng": 4139, "hài_hoà": 12538, "léo": 11950, "skyworks": 13035, "vật": 2052, "petrochina": 11511, "nhàm_chán": 4908, "pháp_lý": 1821, "suzuki": 5989, "xâm_phạm": 3002, "max": 7505, "đại_chiến": 4944, "tựu": 10205, "xâu_xé": 11355, "lót": 5350, "tha": 4419, "glucoza": 12385, "cát": 1878, "phẩn": 9856, "nếm_trải": 8391, "adam_button": 13486, "tncs": 7633, "bọc": 2887, "bụng": 1431, "nút": 2272, "panasonic": 6812, "tràn_lan": 4445, "tính_mạng": 3255, "baby_one_more_time": 12615, "tài_năng": 1236, "sức_lao_động": 7630, "lọt_lưới": 7997, "lo_nghĩ": 9411, "kon_k": 12931, "kịp": 1336, "ben_franklin": 13295, "thua_lỗ": 3110, "hoàn": 2662, "thiên_nga": 7502, "no": 3707, "điôxit": 12664, "sắc_sảo": 5495, "bao_phủ": 5766, "bluechips": 7485, "đắc_địa": 7642, "marketing": 3844, "trấn_thành": 4946, "sức_lực": 5788, "vóc_dáng": 3404, "đào_bới": 7893, "nicotin": 11526, "đơn_độc": 7641, "kinh_dị": 4173, "phật_thủ": 9950, "đạn_dược": 8995, "nguyễn_xuân_cường": 11230, "thiên_anh": 12589, "mới_đó": 10347, "minh_trường": 11285, "samara": 12562, "tà_rụt": 12076, "tốc": 5711, "cảng_vụ": 8300, "restore": 11595, "bsc": 7811, "quốc_trung": 6502, "tiên_cookie": 10644, "lội": 3408, "ngập": 2524, "bực_bội": 7082, "cụm": 2666, "quá_trình": 522, "lễ": 497, "ruộng": 3083, "ocb": 6968, "bóng_ma": 7809, "ctcp": 1611, "tập_sự": 9717, "xay": 4523, "hoàng_dư_khương": 12189, "tâm_thần": 3039, "không_chỉ": 465, "new_york": 2000, "lún": 4707, "thí_sinh": 681, "lồi": 8571, "đề_xuất": 1235, "song_ngữ": 9412, "hughes": 10299, "tt": 1634, "qui_trình": 9440, "ôn_tập": 7342, "ai": 259, "nghiệp_báo": 12519, "giảng_viên": 2669, "xin_xỏ": 10301, "vinalines": 3499, "quản_ngại": 10067, "công_danh": 9647, "một_chút": 1612, "ảnh": 332, "testosterone": 8018, "nhắn_nhủ": 7322, "phao": 5433, "gạch": 2611, "công_nghệ_cao": 3096, "công_ơn": 9504, "zing": 3760, "cứu_trợ": 3322, "bão_hoà": 13156, "thỏi": 6720, "thăm": 796, "kiểm_tra": 419, "phương_thảo": 8368, "upcom_index": 12902, "sierra_nevada": 12505, "giải_thích": 1366, "sofia": 10636, "kế_hoạch": 324, "phấn": 3689, "nhân_thân": 6847, "hẳn_hoi": 8794, "âm": 2482, "ô": 2484, "papyrus": 12913, "giáo_dục": 574, "đa_năng": 4437, "ói": 6762, "quan_tâm": 498, "oceanbank": 7382, "live": 4884, "bổ_nhiệm": 2407, "bách_việt": 11376, "collier": 12882, "plastic": 10728, "xuất_huyết": 6909, "đám_tang": 6572, "blair": 10981, "đi_rửa": 10962, "lắc_đầu": 4815, "trọc": 7350, "quảng_ninh": 1928, "thanh_bình": 4713, "khiếm_nhã": 8881, "tốn": 2332, "thầy_lang": 9875, "rạng_rỡ": 3724, "tầm": 838, "ngạt": 6321, "tự_nhiên": 1215, "dấu_tích": 8001, "tinh_tươm": 11014, "đâu_đó": 5111, "vinasat": 9681, "sạch": 1250, "thứ_sáu": 4039, "con_nghiện": 6967, "dự_báo": 1029, "tâm_sinh_lý": 9034, "ưa": 5417, "procter": 11488, "markets": 11540, "dính": 1678, "quản_gia": 10513, "tâm_lí": 7652, "zenfone": 7474, "crude": 13416, "bảo_phương": 9368, "xen_lẫn": 6394, "lịch_trình": 5123, "tone": 7491, "kháu_khỉnh": 7313, "suy_luận": 8585, "composite": 9064, "videos": 11363, "quảng_ngãi": 2168, "ngố": 8698, "truyện": 4109, "dồi": 10964, "pin": 2026, "đề_cử": 3070, "bé": 13287, "rồi": 177, "uyển_chuyển": 7250, "rau_sống": 8610, "elip": 11952, "vùi_đầu": 12028, "đoàn_kết": 2367, "bất_hợp_lý": 5886, "tình_tứ": 4924, "đèn_chiếu": 10455, "katie": 9964, "nồng_độ": 4438, "nghèo_khổ": 7845, "asus": 5564, "mụ": 8969, "mang_mang": 13269, "cơ_động": 3892, "y_khoa": 5316, "trại_hè": 8524, "mắng_chửi": 9469, "ì_ạch": 8223, "kết_từ": 12397, "bộ_môn": 4027, "quăng": 7394, "hội_đồng_quản_trị": 2326, "roi": 6026, "mong_ước": 5750, "nhỏ_nhắn": 6580, "tri": 6434, "lý_giải": 2340, "quý_nhân": 10630, "quy_mô": 1188, "tà": 6052, "đại_tiệc": 6802, "váy_áo": 6649, "tuyên_ngôn": 8318, "phòng_the": 6960, "viglacera": 7467, "bỡ_ngỡ": 7618, "đài": 2740, "zoom": 7164, "gs": 2237, "giục": 7873, "kẻ_thù": 4367, "sydney": 5560, "nhấc": 6682, "monsoon": 13164, "mặc_cảm": 6071, "bàn_chân": 4804, "trương_văn_thành": 12831, "chuyển": 406, "dự_tuyển": 6539, "nitrat": 11182, "globalgap": 11113, "khuyên_răn": 10939, "kiết_lị": 12489, "rơi": 863, "khi": 12347, "kinh_hoàng": 2708, "phân_khu": 7644, "sức_mạnh": 1322, "vanguard_group": 13435, "quá_sức": 6276, "nhọn_hoắt": 10917, "lạm_dụng": 2980, "voan": 7037, "cấp_tiến_sĩ": 13448, "trì_hoãn": 4843, "western_digital": 11760, "mến_mộ": 8209, "lên_tay": 10588, "quá_tải": 2709, "iggy_azalea": 12243, "uy_nỗ": 11879, "y_dược_học": 11357, "ngữ": 3770, "vay_mượn": 5016, "sao_chổi": 10203, "khan": 7239, "cơ_hội": 344, "chân": 514, "nguyễn_văn_ngãi": 13007, "bụi": 2656, "sâu_nặng": 9888, "tại_sao": 1334, "chiêm_nghiệm": 9226, "khuất_phục": 7535, "bung": 5312, "dâu": 2420, "truyền_giáo": 10489, "dị_tật": 6034, "boots": 8637, "xuân_trạch": 11264, "tiền_giấy": 9417, "nhóm": 13379, "nhân_văn": 4096, "đặc_khu": 7076, "lùi": 2766, "logic": 6906, "uổng": 10948, "chân_thực": 5724, "nhân_tạo": 4099, "quế": 5967, "chăm_chút": 5232, "btv": 8377, "hoàn_tất": 1717, "thon_thả": 7928, "xốc": 9102, "thomas": 13511, "không_mấy_khi": 10092, "ireland": 4770, "vuốt_ve": 7853, "short": 6805, "quốc": 1683, "vui_tính": 8281, "trẻ_hoá": 12887, "niềm_nở": 9546, "alaris": 13299, "vàng": 185, "tiêu_dùng": 843, "giải_ngân": 2478, "cơm_áo": 8831, "me": 4467, "phân_cấp": 6033, "vi_mô": 8588, "ức_chế": 5096, "cấm_đoán": 8889, "université": 12625, "uy_tín": 1780, "chuyên_nghiệp": 1370, "dừng": 753, "dừa": 3163, "del_rey": 13367, "heineken": 9799, "hoàng_yên": 13135, "kích_ứng": 7813, "trang_phục": 1062, "sui_he": 12665, "hội_đồng": 1069, "tên": 217, "cố_ý": 2542, "hssv": 9326, "kim_anh": 7371, "định_hình": 5614, "lý_tưởng": 2720, "lên_ngôi": 3484, "kết_luận": 1453, "mỉm": 4775, "mật_thiết": 6569, "đại_học": 731, "seo_woo": 11647, "oxytocin": 10184, "chế_tài": 4676, "nghệ_thuật": 811, "thọ": 4486, "uv": 8727, "vén": 8370, "bản_tính": 6776, "cự_tuyệt": 10005, "bạch_huyết": 9874, "khu_trú": 11192, "chiến_lược": 724, "dát": 7146, "tổng_hợp": 1492, "rờ": 11516, "đoảng": 11743, "mọc": 2515, "khảo_nghiệm": 9736, "tannin": 11991, "phập_phù": 9495, "tối_ưu": 4134, "hiệu": 2816, "mai_hương": 8919, "súc": 7427, "phân_hữu_cơ": 11049, "vnd": 1862, "nghẹn_ngào": 5599, "bảo_kiếm": 11459, "thể_nào": 9947, "rahim": 12329, "phím": 4070, "ngự": 7856, "rực_rỡ": 2618, "y_học": 3735, "alex": 2983, "chlb": 8877, "colombia": 5142, "kháng_cự": 4741, "dưỡng_thương": 8192, "số": 12773, "tinh_dầu": 5445, "kiện": 1923, "trái_tim": 1851, "tokyo": 2913, "bạch_mai": 3820, "giới_nghiêm": 9186, "gửi_gắm": 6007, "billet": 13330, "séc": 4706, "girl": 3042, "vội_vàng": 3835, "con_giống": 7151, "vòng": 12687, "dứt_điểm": 1511, "nhật_bản": 507, "quảng_bình": 2373, "digiworld_corporation": 12814, "chạ": 12273, "đánh_ghen": 7636, "tanzania": 9677, "số_liệu": 1518, "australia": 1550, "bất_bình": 4683, "hoàng_sa": 2105, "dâng": 2432, "phạm_văn_hùng": 11242, "nguyên_vẹn": 5422, "nikkei": 6700, "ga": 1990, "bang": 1943, "botox": 9494, "an_cư": 8244, "giải_cứu": 3146, "chăm_sóc": 865, "giặt": 4690, "khanh": 5465, "vũ_trường": 6392, "tequila": 12101, "kwang_soo": 13049, "tự_phụ": 11673, "go": 6465, "một_khi": 3786, "sếp": 3167, "mua_chuộc": 9661, "dẫn_dắt": 2028, "cõi": 6895, "lùng_sục": 8921, "stewart": 11556, "đa": 2053, "phục_trang": 8369, "tổ_quốc": 1739, "hào_quang": 6268, "chùa": 1462, "cao_anh_tuấn": 12175, "mazda_motor_corp": 13274, "ống_kính": 3400, "tổng_sản_lượng": 6992, "nhà_cung_cấp": 3326, "huyện": 221, "khen_thưởng": 4566, "sừng": 4831, "phật": 3902, "nhà_thờ": 3728, "nam_phi": 2802, "ngọc_trâm": 11277, "lo_xa": 10701, "tri_ân": 4427, "khỏ": 12437, "ngọc_nga": 11518, "sáng_lập": 3133, "sói": 6698, "bộn_bề": 8428, "ông_bà": 2775, "shinee": 9685, "emma": 8912, "ưỡn": 11008, "quân_sự": 996, "dash": 12105, "êm_ru": 12120, "touchid": 12298, "thụ_hưởng": 6890, "kinh_tâm": 12190, "khai_khoáng": 7638, "thắt": 2342, "từ": 13081, "kiểm_nghiệm": 5600, "cboe": 11963, "tra_tấn": 5720, "y_hệt": 8467, "đại_sứ": 4229, "angelababy": 7065, "kiệm_lời": 9939, "sâu_sát": 8786, "tất_tần_tật": 9966, "placebo": 12697, "do_vậy": 1840, "jgkid": 13447, "thiên_thần": 4154, "lướt_sóng": 5481, "hiệp": 1291, "tài_trợ": 1872, "kỳ_cựu": 5658, "kí_ức": 8559, "cũng": 12943, "manuela": 12316, "đực": 6563, "giao_thiệp": 9640, "chính_ngạch": 9549, "loại_trừ": 3265, "trần_mạnh_hùng": 10332, "thị_giá": 6261, "tân_nhàn": 10486, "phạm": 13308, "cây_cọ": 10884, "chết_mệt": 10718, "bất_thường": 2046, "ar": 10553, "nhe": 9552, "chặn": 2360, "liên_tịch": 7515, "quả_quyết": 6650, "chủ_sở_hữu": 2849, "nhượng_bộ": 7536, "dõi": 6412, "bảo_hạnh": 13143, "nam_mỹ": 5202, "dâu_tây": 7036, "đỏ_chót": 11185, "đánh_tráo": 10164, "rãnh": 6850, "nguy_cơ": 785, "mnp": 12912, "lehman_brothers": 10111, "lâu_lâu": 7985, "nằng": 12378, "xoăn": 5951, "vận_chuyển": 1416, "hcv": 3105, "lắp": 3582, "liều_lĩnh": 5893, "nhân": 13347, "vật_thể": 2779, "down": 8828, "amazon": 5231, "nắm_bắt": 3308, "trau_dồi": 6940, "vốn_sống": 9765, "quyến_rũ": 1835, "general_motors": 9323, "hoà_nhập": 11703, "hạ_thế": 10219, "cần_tây": 7831, "chữ_kí": 9170, "trào": 4973, "bật_mí": 4943, "bê_bê": 13256, "ram": 3266, "linh_kiện": 3663, "mẫu": 13514, "trang_điểm": 2287, "ngang": 1360, "trình_làng": 3802, "sài": 6721, "mp": 3644, "tất_bật": 5588, "hạn": 13248, "duy_tu": 8291, "be": 5995, "phạm_tuyên": 10972, "đói_khát": 10254, "tôn_giáo": 3964, "loại_bỏ": 2431, "ba_mẹ": 3923, "thẳng": 1438, "ân": 9151, "giấu": 1856, "khoáng_sản": 3010, "lề_lối": 10425, "gtvt": 1660, "ăn_hàng": 7498, "qualcomm_adreno": 13281, "công_khai": 1418, "xế_chiều": 9399, "dọc": 2023, "t": 582, "tiền_túi": 8512, "huy_động": 891, "đỏ": 674, "nhạc_viện": 8008, "quartz": 12496, "ngnd": 11254, "endorphin": 11225, "phổ_cập": 6453, "trêu_chọc": 8393, "ca_hát": 3273, "phân_vi_sinh": 11655, "phân": 13457, "bảo_hân": 12019, "hà_lan": 1871, "vô_gia_cư": 7751, "chiến_sỹ": 9814, "bùng": 4919, "chuyên_trị": 10797, "to_chuyện": 10854, "độn": 7323, "vốn_liếng": 8438, "hạ_cấp": 11321, "na": 4202, "khuyến_học": 6923, "gọi_vốn": 11127, "thuế_thu_nhập": 3763, "sáng_kiến": 3602, "hệ_mặt_trời": 9790, "biển_báo": 6514, "nước_bọt": 5977, "gout": 7970, "thân_thuộc": 8090, "lo_lắng": 1153, "chiếc": 13379, "lhasa": 12471, "thu_hút": 746, "bồi_hồi": 8359, "số_nhiều": 10611, "gam": 3259, "fitch": 8376, "sơn_trà": 6510, "cách_chức": 6051, "abigail": 12501, "thường_tín": 6360, "thunder": 11381, "vui_vầy": 11106, "điện_toán": 6883, "nhất": 13435, "sony": 3186, "dao_kéo": 6160, "độc": 2057, "biến": 1114, "từ_chức": 3228, "nơi": 204, "tan_vỡ": 5334, "ham": 4374, "bruno_mars": 10555, "nhãn_tiền": 10078, "một_triệu": 11382, "phúc": 2684, "vật_vã": 7249, "trái_phép": 1426, "mẫu_mã": 5163, "sẩy_thai": 8333, "mặt_đất": 3320, "ẩn_khuất": 12085, "sáu": 1796, "mập_mờ": 7842, "sạch_bong": 12146, "trời_đất": 8066, "morgan_stanley": 8923, "nữ_công": 9324, "hoàng_giang": 11485, "nặng_nhọc": 7992, "thương": 13454, "sơn_tùng_mtp": 13404, "đi_chăng_nữa": 6719, "tiền_lẻ": 5808, "xì_xào": 9192, "tu_sửa": 8035, "next_top": 11129, "vương_miện": 4711, "bàn_tay": 2490, "trần_viết_ngãi": 11744, "tụt_hậu": 8604, "đàng_hoàng": 5594, "minh_bạch": 2309, "tiền_giang": 3173, "sinh": 12586, "hải_cảng": 10236, "khuyết": 7836, "gan_lì": 11745, "phó_mặc": 9728, "xác_lập": 4601, "cam_ranh": 5439, "báo_điện_tử": 5144, "tetracyclin": 12268, "vui_mừng": 2976, "la": 2255, "myanma": 11287, "lá_kép": 12772, "bình_sơn": 6550, "hiv": 2920, "đốm": 6610, "star_trek": 11489, "đại_cương": 10781, "trương": 6679, "sinh_sôi": 8110, "mck": 10328, "eric_clapton": 12373, "bvtv": 7915, "láo_liên": 12650, "cư_ngụ": 8488, "bao_giờ": 684, "thám_tử": 7168, "sồ_sề": 11851, "tân": 2087, "lạ_lùng": 6075, "tinh_vi": 4885, "sao_chụp": 11109, "thong_thả": 9709, "lta": 12846, "đầu_cơ": 2815, "nhiều": 12758, "thứ_ba": 10054, "củ_chi": 5359, "bitcoin": 3294, "will_ho": 13260, "cảm_thấy": 717, "lipsync": 12282, "rõ_ràng": 859, "biến_chuyển": 8162, "bỏ": 319, "nhựa_đường": 10822, "trông_chờ": 5110, "dũng": 1666, "lê_viết_khuyến": 11929, "quả_báo": 11222, "bộ_tộc_thiểu_số": 12816, "hôn_mê": 5690, "dễ_tính": 9339, "tác_động": 952, "lươn": 7320, "mỹ_đình": 13202, "phân_hoá": 13254, "ampicillin": 12432, "yoo_jae_suk": 12083, "băng_thông": 9203, "xâm_hại": 5204, "cuộn": 4653, "sạch_sẽ": 3708, "wb": 4314, "gặp_mặt": 3696, "thiên_tai": 3413, "tung_hê": 11152, "in": 1301, "biểu_hiện": 1877, "đấu_thầu": 3246, "săn": 2268, "rạng": 2433, "bạn_bè": 926, "khen_ngợi": 3339, "ngã_bệnh": 11180, "phụ_âm": 12098, "đụng_chạm": 7639, "trọng_trách": 5582, "kwh": 4304, "htc": 2596, "mơ_ước": 3497, "phân_bón": 3525, "trả_đũa": 6385, "du_thuyền": 5129, "méo_mó": 7069, "ngất": 5275, "ký_ức": 3855, "trần_hữu_nghị": 12339, "vệ": 5874, "dựa": 13511, "tiếp_cận": 1184, "cacao": 9571, "euros": 12053, "acrylamide": 12391, "bất_trị": 11354, "váng": 7883, "hồng_công": 10094, "xe_gắn_máy": 4477, "tồn_kho": 3088, "mark_williams": 13014, "cảm_hứng": 2793, "ngựa": 1900, "nguyễn_văn_bình": 5107, "methylimidazole": 13023, "gì": 139, "chị_gái": 4520, "tát": 4498, "lamar": 12685, "bánh_mật": 12172, "chà": 7540, "xuất_bản": 3532, "khéo": 4954, "park_yoochun": 11198, "kính_trọng": 7199, "trao": 937, "banana_republic": 12537, "đảng": 2071, "tay_sai": 10646, "máy_quét": 9154, "trầy_xước": 7393, "thơm": 2096, "đặc_tính": 5851, "mastercard": 8962, "bỏ_ngỏ": 6171, "cacbonhydrate": 12981, "dờ": 13051, "tinh_bột": 7161, "non": 3028, "tổng_biên_tập": 5733, "chủ_hôn": 11801, "thất_nghiệp": 2682, "đẻ": 2725, "đa_ngôn": 13210, "kiện_toàn": 6880, "cụ_già": 7377, "touliver": 13438, "mới_đầu": 8932, "phì_cười": 9943, "đường_thẳng": 8349, "phân_tích": 1051, "con_trẻ": 6654, "kỳ_hải": 13198, "thoại": 5355, "bug": 11089, "chúc_phúc": 8373, "vượng": 6583, "văn_học": 2982, "rèn_luyện": 3391, "pvn": 5348, "kênh_kiệu": 11403, "kospi": 8564, "phát_minh": 5570, "thưởng_thức": 1978, "tạm_vắng": 11853, "smart": 8103, "gân_cốt": 11310, "ngoại_đạo": 10449, "hồi_cố": 12850, "cắt_giảm": 2247, "tuyển_thủ": 3172, "sa_lầy": 9476, "lily": 10346, "phí_tổn": 10505, "west_yorkshire": 12717, "nhắm_mắt": 6396, "tâm_sự": 1349, "nhảy_cóc": 11561, "rã": 9329, "kiềng": 10483, "sợ_sệt": 9133, "đại_tiện": 9565, "đôi_khi": 2501, "tỏ_tình": 5652, "fate": 12217, "phan_hiển": 10805, "king": 8159, "vân_trung_ca": 12621, "argentina": 2189, "sam": 4863, "thất_vọng": 1733, "đêm_ngày": 10987, "tpbank": 8308, "truy_tìm": 4635, "tuyệt_vời": 1344, "hung_hãn": 6971, "quỵ": 8720, "bước_đường": 9049, "thuốc_lá": 2398, "nhân_dân": 545, "trường_quay": 6430, "tác_nhân": 5604, "thtt": 9421, "cá_mập": 5389, "ngoại_hình": 3069, "tôn_chỉ": 9535, "face": 10232, "lá": 1148, "p": 13441, "nhỏ_nhặt": 7998, "tiền_phong": 4168, "ý_chí": 3861, "yếu_đuối": 6458, "cởi_mở": 4127, "khác": 80, "kĩ_xảo": 11243, "tin_vui": 4715, "hoàn_kiếm": 3342, "tinh_giản": 6834, "another": 12340, "kẻ": 806, "giấc": 2112, "btob": 12095, "hackett": 12954, "vất_vả": 2009, "tần_số": 6290, "chưa_thể": 1826, "kỹ_lưỡng": 3703, "shanghaiist": 12165, "ám": 7228, "about": 10946, "chen_chúc": 7477, "bình_thuận": 3108, "miền": 480, "đa_nhiệm": 8864, "hợp": 1724, "bảo_quản": 3148, "quỳnh_anh": 6576, "đh": 12973, "tiềm_lực": 4731, "cạn_kiệt": 6055, "phương_mỹ_chi": 5838, "tấn": 604, "jane_austen": 12158, "adora": 12176, "awards": 9159, "đề_án": 2288, "ghi_nhớ": 5175, "đấu_tranh": 1946, "hoá_dầu": 13114, "đại_thắng": 7698, "thọ_quang": 10158, "trả_giá": 3480, "mải_miết": 9270, "nần": 12122, "khởi_kiện": 3971, "ròi": 12285, "nghệ_sỹ": 9575, "đồng_tử": 10536, "sao_chép": 5882, "quốc_lộ": 2125, "tay_đôi": 8930, "mặn": 4330, "hộ_tống": 4865, "vô_điều_kiện": 8819, "sức_sống": 3966, "vụn": 5188, "mộc_mạc": 6128, "liêm_chính": 10314, "bố": 13516, "samsung": 1784, "tụt_dốc": 8104, "trẻ_trung": 2164, "vĩnh_cữu": 12946, "xả_láng": 11228, "chạy_đua": 4182, "batman": 9385, "đền": 2119, "cnet": 8742, "làm_khó": 6927, "bắt_cóc": 2699, "bão_tuyết": 8716, "cecily": 13439, "sâu_lắng": 7611, "tệ": 2166, "giả_nãi_lượng": 12279, "syria": 2679, "nguyệt": 5413, "xuân_anh": 11912, "tulip": 9545, "quả_thực": 5000, "bay_bổng": 7104, "‘": 1528, "hoá_giải": 13220, "elliot": 11143, "ngấu_nghiến": 10871, "mallory": 12970, "minh_chứng": 3780, "phản_biện": 5976, "đường_nét": 5749, "rò_rỉ": 3547, "gay_cấn": 6858, "sang": 267, "vun_trồng": 11601, "dương_mịch": 7421, "xinh_xinh": 8552, "thứ": 13081, "hệ_thống": 295, "chói_chang": 10006, "tìm": 13432, "oklahoma": 10310, "mồi": 3323, "nghiện_ngập": 8353, "tuýp": 6351, "with": 7841, "dụng": 5702, "hạn_hẹp": 7341, "gấc": 9109, "quản_bạ": 10839, "đo": 2973, "ước_lượng": 9268, "bst": 5229, "tai_tiếng": 5547, "lon": 5991, "thượng": 5021, "xã": 263, "cất_cánh": 3856, "hai": 13040, "hạn_mức": 5173, "chatsworth": 13323, "park_myung_soo": 13214, "trình_tự": 5452, "tài_sản": 470, "tto": 3713, "bán_trú": 7573, "băn_khoăn": 2871, "ông_già": 5440, "tin_học": 4728, "canxi": 4362, "nốt_ruồi": 7938, "báo_ứng": 12399, "hẹ": 8563, "công_chức": 2448, "chế_giễu": 8625, "nghiên_cứu_sinh": 7677, "diệt_chủng": 9524, "sống": 266, "cuộc_chơi": 3882, "nước_mắm": 4603, "nhà_trẻ": 5245, "milan": 1497, "nguyễn_trung_tiến": 13314, "thìa_cà_phê": 8060, "sinh_sản": 4365, "quốc_nội": 5592, "the_quest": 13306, "viêm": 13488, "chắc_chắn": 