{"word2idx": {"nghiêm_túc": 2127, "mỗi_một": 6376, "choáng_váng": 5296, "với_lại": 8151, "tiêu_dùng": 843, "ấm_êm": 11289, "d": 13447, "chống": 417, "thấp": 334, "thừa_hưởng": 6577, "dây_chuyền": 3249, "sinh_vật": 4122, "lông_vũ": 10542, "bởi_vì": 2366, "mặt_mũi": 7619, "cấp_tiến_sĩ": 13448, "ngành": 13364, "phố_thị": 11926, "đột_biến": 2825, "bụng": 1431, "dính": 1678, "trách": 3901, "lugano": 11645, "phương_thuốc": 8521, "thương_tổn": 9261, "ruộng": 3083, "kasane": 13346, "gánh_vác": 6911, "ma_quỷ": 8498, "từ_liêm": 2942, "khí_thải": 5072, "đài": 2740, "methylimidazole": 13023, "hơi": 1140, "bình": 13511, "huntsville": 12609, "phổi": 2739, "nuôi_cấy": 10428, "chót_vót": 9120, "thanh_long": 5944, "snapdragon": 5563, "cơ_đồ": 11464, "chia_tay": 1427, "vinataba": 10906, "đam": 9262, "fdic": 10115, "quỷ_quái": 12219, "cát_phượng": 10305, "boots": 8637, "tập_hợp": 3694, "khéo": 4954, "futures_europe": 12392, "con_em": 4041, "cnh": 9079, "xợi": 13230, "giếng": 3748, "tình_tứ": 4924, "rập_khuôn": 10255, "phấn_đấu": 2259, "chân": 514, "apple": 13516, "hùng": 1498, "bại_lộ": 9288, "wb": 4314, "hà_văn_thắm": 10927, "định_giá": 3540, "toả": 12703, "hiếu": 2988, "lai": 3685, "tổng_thể": 2712, "dân_trí": 2494, "bằng_cấp": 4976, "khiêu_vũ": 5762, "coty": 12797, "ngưỡng": 2236, "trung_chuyển": 6446, "thuê_bao": 2883, "nội_trợ": 4387, "rộng_lớn": 4004, "sự_vật": 10148, "peplum": 11044, "viết": 392, "quang": 13465, "tử_cung": 3421, "cẩm_thạch": 9267, "shapiro": 12477, "brunei": 6928, "lại": 13454, "ghy": 12729, "tổng_thu": 8054, "loen": 13238, "aids": 4691, "nhà_ống": 11337, "hiện_vật": 4525, "duy": 13511, "lixil": 12847, "lễ_lạt": 11007, "lipsync": 12282, "ravi": 13052, "dsm": 12539, "ăn_không": 9865, "trogn": 12060, "chiếu": 1713, "mỳ": 4617, "thổi_phồng": 8615, "flagship": 12234, "nam_phong": 9534, "mizuho": 10754, "chợ_rẫy": 5736, "nhằm": 13453, "trống_không": 11490, "phúc_bồ": 11610, "giáo": 13379, "brazil": 1540, "mong_muốn": 994, "glyxerin": 13046, "ý_tưởng": 1639, "nghiền_ngẫm": 10758, "trông_đợi": 6383, "to_béo": 10925, "made": 6283, "kawah_ijen": 13011, "hà_my": 10724, "tinh_chế": 9402, "huyết_giác": 13138, "tỵ": 5318, "trăm_ngàn": 7823, "the_voice_kids": 9150, "thông_quan": 5810, "ghê_sợ": 9985, "trắng_tinh_tế": 12942, "lợi_thế": 1600, "mục_đích": 1061, "feet": 7986, "số_đo": 5901, "lưu_hành": 3680, "đầu_đinh": 11899, "thanh_thản": 6709, "cơ_động": 3892, "power": 8582, "tiểu": 3043, "đa_phương": 6194, "khép_nép": 11400, "phẩu": 12364, "tháng_một": 11353, "nhà_cung_cấp": 3326, "điêu": 8914, "tuổi_đời": 5556, "đau_nhức": 8594, "trừng_phạt": 2271, "giả_bộ": 9907, "bày_biện": 9313, "bưu_điện": 3963, "tomorrow": 11274, "tự_ti": 6878, "bánh": 1089, "ad": 10153, "hồi_sinh": 4343, "penicillin": 11707, "tự_hành": 9187, "xuất_sắc": 905, "khoả_thân": 13195, "kích_thích_tố": 10354, "trang_trải": 5475, "con_cái": 2339, "the_voice": 6224, "thách": 8534, "vé": 787, "màn_ảnh": 3460, "lung_linh": 4334, "chết": 345, "doanh_nhân": 1911, "adrian_ash": 13244, "ngắm": 1881, "xung_quanh": 1139, "bồi_dưỡng": 3604, "bàn_thảo": 7136, "sổ_hộ_khẩu": 9236, "bừa": 8826, "buôn_lậu": 3513, "hiệu_lực": 2098, "phân_hoá": 13254, "điều_chuyển": 7042, "né": 6299, "thực_thụ": 5871, "techcombank": 4894, "đo": 2973, "mạo": 9574, "ngọc_trinh": 3109, "áp_dụng": 716, "đề_nghị": 596, "phước_tân": 11288, "poppy": 12058, "chuyển_nhượng": 1200, "chút_ít": 6334, "xăng": 1521, "nhiệt_điện": 4417, "vợt": 6472, "thành_đô": 13478, "để_mắt": 6808, "nháy_mắt": 8759, "tiếng_nói": 3479, "vinh_dự": 3443, "trọ": 2519, "thắp": 3423, "trở_mình": 11212, "cất_nhắc": 10571, "ngẫm_nghĩ": 10548, "tiên_sa": 10130, "dwight": 12558, "cấp_bậc": 8254, "hồ_hoài_anh": 8436, "opera": 6100, "mô_hình": 1150, "khâu": 1991, "nhân_lực": 2142, "ăn_ý": 4599, "xứ_sở": 3692, "inti": 12711, "khẳng_khái": 11412, "bộ_ngành": 5507, "hạng": 13511, "cravat": 12201, "hoảng": 7340, "quá_đà": 6463, "sp": 6373, "dollar_index": 12187, "phồn_hoa": 10413, "dạt": 6702, "nhất_là": 959, "thông_thường": 1653, "hà_dĩ_thâm": 12869, "quốc_tịch": 3335, "cá_tra": 3350, "thổ_nhĩ_kỳ": 3504, "mức_sống": 7606, "tuyên_giáo": 5171, "ngoại_tình": 3706, "nâng_đỡ": 6659, "học_sinh": 418, "dì": 5506, "tái_chế": 5973, "đau_đớn": 2561, "viết_tay": 8482, "kinh_hãi": 8751, "quyết_nghị": 11465, "du_hành": 8144, "spa": 5089, "kiều_mai": 12015, "móc_câu": 11953, "đại_bộ_phận": 9053, "cha": 13441, "gọi_là": 3697, "khốn_khó": 7749, "lái": 1697, "đối_phó": 2417, "nhân_văn": 4096, "thao_túng": 6206, "pounds": 12049, "tuyến_tiền_liệt": 7798, "niêm_yết": 1220, "nhân_quả": 9748, "thí_điểm": 3091, "bỏ_ngỏ": 6171, "thân": 1133, "hại": 1710, "làm_mưa_làm_gió": 6840, "catechins": 12864, "thầu": 5353, "hệ_luỵ": 13420, "hero": 7370, "chế": 2710, "thắng_cảnh": 7056, "địch": 3101, "đồng_loạt": 2671, "súng_ngắn": 7412, "thừa_kế": 5213, "lật": 2813, "đa": 2053, "rộng_rãi": 2446, "trần_hoàng": 11668, "tín_ngưỡng": 5701, "eic": 12173, "vùng": 316, "đăng_nhập": 6305, "nghiệp_báo": 12519, "thày": 6018, "ăn_liền": 9163, "ngày_công": 9478, "khổng": 11100, "vung": 5367, "tỉ_lệ_thuận": 11157, "marketing": 3844, "sma": 8518, "cho_dù": 2351, "năm_tháng": 4273, "trung_thực": 4458, "mặn_mà": 4680, "ăn_cắp": 4306, "mẽ": 9448, "vun_trồng": 11601, "chủ_nghĩa": 5203, "trần_bá_luận": 13215, "prague": 10318, "huyết_áp_cao": 8915, "lặp_đi_lặp_lại": 7478, "nữ_hoàng": 3047, "nôn_nao": 10063, "nguyễn_vinh_hiển": 9115, "thớ": 9862, "liên_đoàn": 2843, "vaccinium": 12803, "thần_thánh": 8560, "trụ_cột": 2954, "ngượng_ngùng": 8533, "oregon": 9868, "intelligent": 12563, "phòng_ngừa": 3225, "chỉnh_hình": 7844, "bach": 11413, "nhạy_bén": 7040, "serbia": 4877, "biến_thái": 10167, "tàn_tật": 6538, "gia_thế": 10676, "trailer": 4158, "ốm_đau": 6785, "gu": 4650, "trần": 13305, "cường_seven": 10624, "protit": 11764, "phú_mỹ": 5892, "bợm": 11524, "quang_hiếu": 12940, "jack_twist": 13429, "layer": 10159, "từ_ngữ": 6990, "báo": 13511, "save": 10093, "xuống_nước": 7292, "now": 9864, "brian_austin_green": 12256, "phế_quản": 6469, "sinh_thái": 3910, "hầu_hạ": 10879, "ghê_rợn": 9309, "rần_rần": 11094, "hong": 8509, "phỏng_vấn": 1602, "marilyn": 10742, "chứng": 2435, "điển_trai": 4447, "tân_lạc": 10631, "xa_cách": 6731, "cấu_thành": 6390, "ọp_ẹp": 10381, "tịch_mịch": 12541, "ầm_ĩ": 6323, "dunaliella": 13400, "công_nhân": 1045, "khảo_thí": 8202, "mất_mát": 4320, "nhà_xưởng": 5567, "to_tiếng": 7565, "quả_tang": 3410, "nặng_kí": 10393, "kiện": 1923, "phường_xã": 10835, "tổn_hại": 4605, "phường": 12342, "xin_lỗi": 1973, "đường_đua": 12719, "chủ_ý": 7733, "mụ": 8969, "park_kyung": 13342, "đúp": 3496, "quốc_lộ": 2125, "abbank": 7658, "greenland": 11380, "danh_mục": 2162, "ngót": 8355, "bảo_hiểm_xã_hội": 4693, "vẹn_toàn": 9501, "lôi": 4460, "trống_rỗng": 9220, "vừa_rồi": 2735, "talkshow": 10022, "giống_hệt": 5910, "gối": 3166, "ln": 10214, "chập_chờn": 9369, "thạch_quý": 12472, "bút_nghiên": 12406, "khai_trương": 2763, "rapper": 7558, "định_chế": 9097, "phillipines": 10220, "nhìn": 13266, ":": 19, "phẩm_chất": 4137, "dự_thầu": 8701, "loại": 195, "bàn_đạp": 8441, "secret": 6747, "sở": 13435, "vĩ": 8295, "kẹo_cao_su": 9134, "gian_nan": 5859, "rating": 8343, "met": 11481, "lãng_quên": 6381, "võ_việt_phương": 12959, "truyền_thống": 923, "trước_kia": 4021, "trượt_tuyết": 5636, "oracle": 9072, "ứng_viên": 2917, "think": 10885, "nặng_nề": 2253, "xác": 1698, "slot": 12266, "cát_lâm": 10608, "tự_khắc": 10956, "dứt": 4554, "lon": 5991, "thương_trường": 7534, "hoài_lâm": 7780, "kakadu": 12654, "thừa_thiên": 4512, "kazakhstan": 6010, "nhớn": 12045, "anna_kendrick": 11891, "bụ": 12486, "bình_chánh": 4303, "quả_thật": 4763, "quy_phạm_pháp_luật": 6096, "địa_chỉ": 1701, "mexico": 3059, "×": 10545, "mck": 10328, "last": 11030, "thực_tập_sinh": 9350, "rừng": 962, "nguyễn_thị_lâm": 11175, "chỉnh_lý": 9058, "brokeback_mountain": 12159, "xe_ôm": 3723, "markus": 12671, "ncpt": 13498, "deng": 12236, "cống_hiến": 2676, "mò": 6908, "vươn_mình": 10071, "doạ": 12701, "chủ": 13189, "loài_người": 6236, "mong_mỏi": 5993, "nghĩa_vụ": 2529, "nhạc_trưởng": 6473, "espo": 12668, "thoại": 5355, "ai_oán": 11017, "cào": 5656, "phối": 4190, "whatsapp": 6874, "tăng": 13441, "chỉ_huy": 2149, "lỗ_hổng": 4471, "ung_bướu": 7772, "nhiếp_ảnh_gia": 3936, "vn": 220, "thể_trạng": 7679, "lấy_lòng": 8251, "đập_hộp": 11686, "chủ_yếu": 769, "nguyễn_thị_ngọc_anh": 11710, "lo_liệu": 9621, "hướng_nội": 10788, "ots": 13206, "hứng_thú": 4339, "ăn_theo": 6310, "chất_vấn": 3756, "water": 11051, "vỏ": 1637, "reliance": 12606, "đăng_quang": 2964, "đùa": 3898, "lạm_dụng": 2980, "buông_lỏng": 7388, "sẹo": 4115, "quát": 7487, "nguyễn_xuân_anh": 10837, "chèo_lái": 9181, "thụt_lùi": 8982, "đĩa_đệm": 9166, "ngàn": 1086, "thay_đổi": 375, "ám_ảnh": 2924, "chèn_ép": 7345, "spears": 12208, "ikea": 11491, "học_bổng": 1638, "vui_vầy": 11106, "vĩnh_biệt": 8906, "diễn": 13288, "trả_đũa": 6385, "lana_del_rey": 11445, "quan_sát": 1818, "bố_mẹ": 1125, "tì": 8055, "bali": 7508, "khối_lượng": 1166, "cung_phụng": 10509, "cuộc_gọi": 3850, "banana_republic": 12537, "thượng_lưu": 7297, "bang_california": 12322, "trương_thị_hạnh": 12524, "follow": 11155, "tân_sơn": 9637, "mảng": 2341, "culottes": 12598, "lụi": 9451, "đến_nỗi": 3886, "cải_tiến": 2961, "lĩnh_vực": 501, "lau_chùi": 8284, "bén": 7436, "chyna": 13251, "camila": 12479, "đầu_mối": 2946, "tuần_hoàn": 6017, "đinh_tán": 11189, "stewart": 11556, "an_sinh": 3759, "đãi_ngộ": 7121, "quý_báu": 5895, "số_một": 3822, "cảm": 13348, "phong_toả": 12999, "mê": 3136, "lộc": 2925, "kể_lể": 9548, "debut": 10719, "kỳ_công": 8285, "piece": 12275, "pha_trộn": 6309, "uỷ_ban_nhân_dân": 12859, "vành": 5835, "mnet": 10814, "xôn_xao": 2788, "thất_nghiệp": 2682, "triết_giang": 11378, "nhac": 10886, "thảm_thương": 10708, "malaysia": 898, "âu": 8948, "so": 13287, "nhạy": 7549, "phép_thuật": 9098, "ukraina": 3046, "bách_khoa": 4456, "ban_đầu": 1021, "sáng_tỏ": 5885, "lầy_lội": 9782, "phập_phù": 9495, "trở_ngại": 3909, "quyền_sở_hữu": 4311, "đường_bộ": 2551, "lồi": 8571, "thông_tấn": 4167, "viễn_thông": 1932, "nản_lòng": 7805, "chí_khí": 11396, "mạn_tính": 7383, "quản_lý_nhà_nước": 3016, "adam_button": 13486, "hiểu_biết": 2755, "khổ_đau": 9023, "cực_thịnh": 11111, "bọng": 8580, "chính_khoá": 12368, "loại_hình": 2835, "chuyên_trách": 5385, "ga": 1990, "bóng_tối": 6317, "qua_đời": 2536, "trào": 4973, "vệ": 5874, "chất": 13306, "lương_bổng": 8882, "đốn": 6603, "euro": 1212, "đầy_đặn": 6916, "điệp_khúc": 8455, "vĩ_mô": 2229, "buồng_lái": 6483, "mainstream": 12629, "đảo_lộn": 7227, "new_scientist": 11796, "dẫu": 3571, "ngỡ_ngàng": 3954, "băng_đĩa": 8838, "phía": 13511, "cảm_nhận": 2011, "đối_tượng": 409, "bích_phương": 9211, "tinh_thể": 7070, "mẫu_số": 10560, "kéo_dài": 818, "chứng_chỉ": 2760, "bank": 3312, "nòng": 6789, "kinh_dị": 4173, "mật": 3419, "hưu": 2557, "taka": 8611, "tàn_nhang": 7812, "gtn": 13140, "đá": 517, "tự_động_hoá": 12473, "phạm_xuân_vinh": 12336, "thâm_hụt": 3386, "chiên": 4188, "huỵch_toẹt": 11907, "chắc": 1141, "xui": 7185, "phăng": 8063, "nghỉ_hè": 7206, "thuốc_men": 7286, "sạc": 3991, "tinh_giản": 6834, "ăn_thua": 7432, "nguyễn_thị_vui": 12030, "yang": 8792, "tiệc_trà": 11820, "hạ_thế": 10219, "followers": 12731, "bv": 2101, "tay_nghề": 5294, "ăn_khách": 4524, "tráng_việt": 11434, "tiền_sử": 6245, "phùng_xuân_nhạ": 12680, "chí_trung": 7521, "niềm": 657, "thất_học": 10339, "endorphin": 11225, "nuối_tiếc": 6833, "chơi": 309, "sô": 5579, "tổ_hợp": 3755, "em_trai": 3867, "vuốt_ve": 7853, "tường_minh": 11571, "con_bài": 9338, "gia_cường": 12369, "ngời": 6843, "xong": 840, "êm_ru": 12120, "trí_não": 6973, "ôxy": 12936, "tường_tận": 9116, "sau_cùng": 5580, "duyên_phận": 10072, "trà_xanh": 11433, "thâm_trầm": 11033, "thích_thú": 2711, "csb": 4977, "foxnews": 13406, "quyển": 4800, "toan_tính": 6413, "phái_mạnh": 7027, "baker_hughes": 12738, "ào_ào": 9039, "nhất_nhất": 10440, "động_đất": 2505, "đi_ngoài": 8124, "concept": 5842, "nhân_dân": 545, "duy_trì": 861, "có_ích": 5315, "billboard_hot": 11415, "trông_cậy": 9371, "chọn_lựa": 3781, "thức_ăn": 1620, "gmp": 10451, "quận": 11815, "xl": 8632, "vanguard_group": 13435, "mch": 12994, "teen_top": 12510, "jenner": 12661, "chớ": 6537, "thèm": 3605, "ngày_mùa": 11509, "jpy": 8463, "thái_sơn": 9450, "nguyên_do": 7156, "chiêu_sinh": 11041, "trề": 12059, "luật_pháp": 2208, "ginger": 12481, "vắng": 2660, "phong": 13360, "rúc": 10940, "thí_sinh": 681, "đi_đại_tiện": 11370, "đông_đảo": 2349, "từ_loại": 10961, "lạc_đà": 9769, "toạc": 10493, "bí_quyết": 1914, "george_mason": 12388, "thân_hình": 2986, "sờ": 6078, "peter": 8314, "quang_học": 7815, "chiến_dịch": 1484, "bích_hồng": 12198, "resources": 12596, "casino": 4645, "mack": 12762, "biên_tập_viên": 6439, "other": 11273, "từ_nhiệm": 7922, "quy_chế": 2439, "sừng": 4831, "bổ_dưỡng": 6716, "tố": 13488, "tàu_vũ_trụ": 8902, "thú": 2643, "bưởi": 3978, "ghi_chép": 5875, "orange_county": 12337, "bụt": 10113, "đại_ý": 10036, "xuân_trạch": 11264, "phân_bón": 3525, "nghị_quyết": 1531, "hotboy": 7848, "truy_thu": 6200, "quý": 442, "tài_trợ": 1872, "ốm_yếu": 8259, "addiction": 13083, "the_faces": 13090, "oái_oăm": 8764, "bức_xúc": 1607, "nổ": 1225, "thông_số": 3381, "vốn_lưu_động": 8175, "ao": 3787, "cầu_thủ": 300, "máy": 13006, "khay": 6760, "giày": 1572, "nghiện": 2568, "liên_minh": 2006, "phúc_nguyễn": 11320, "yếu_ớt": 6157, "may": 1380, "kỹ_năng": 1767, "quà_cáp": 9701, "phom": 8157, "sek": 12841, "bầu_không_khí": 5090, "biến": 1114, "ưỡn": 11008, "xì_xèo": 12352, "xie": 11808, "nến": 4449, "mã_hoá": 13268, "ngả_lưng": 10780, "khảo_sát": 1503, "newzealand": 11385, "rục_rịch": 7019, "nhật": 13234, "tổng_công_ty": 1256, "trần_hách": 13069, "châu_mỹ": 10371, "dớp": 8743, "duy_nhất": 995, "nên": 13379, "chạnh_lòng": 7397, "thừa_thãi": 9538, "xúc_tiến": 2937, "tín": 4906, "độ_ẩm": 5616, "nguôi": 8535, "tecent": 12715, "myanmar": 2857, "ấm": 1758, "alp": 10420, "colin_firth": 11567, "loanh_quanh": 8155, "nhờ_vả": 9112, "cây_xanh": 3816, "tã": 7829, "người_đời": 8354, "quy_tắc": 3883, "nguyên_tắc": 1761, "thanh_vắng": 11818, "đậu_phụ": 7875, "gà": 1241, "biển_hiệu": 7993, "làn": 1617, "tạm_bợ": 7944, "quỹ_tích": 13340, "sàn": 13380, "sơ": 3980, "chức": 1305, "tuyên_quang": 5118, "sinh_nhật": 2615, "cứng": 2401, "quảng_bá": 2301, "vixx": 12174, "cfo": 10978, "tiểu_thư": 6796, "niên": 6287, "fii": 10293, "ibm": 6129, "chinh": 6179, "tệ_hại": 5461, "nữ_giới": 5069, "™": 11794, "suy_diễn": 9090, "shift": 10586, "tiếp_sức": 6042, "nung": 6620, "huế": 1377, "vận_chuyển": 1416, "airbus": 6455, "elite": 9832, "điệp": 9512, "ngất": 5275, "phạm_trường_thọ": 12794, "giáo_trình": 6889, "kẽm": 4998, "điều_ước": 8276, "tiền_giang": 3173, "the_face": 12546, "lề_lối": 10425, "tac": 9905, "quest": 11399, "phúc_lộc": 11221, "mời_thầu": 9052, "tấn_phát": 11946, "lưu_trữ": 3152, "long": 1850, "học_vấn": 6696, "chè": 3175, "đáng": 385, "độ": 393, "to_tát": 8474, "ghi_nhận": 1318, "sang_trọng": 1986, "sắp": 720, "hiếu_thắng": 10480, "nắm_bắt": 3308, "gian": 3684, "mãng": 12034, "tượng_đài": 4618, "bigbang": 11795, "khuy": 9591, "thơ_mộng": 6728, "tell": 11207, "nháy": 8928, "đánh_đập": 3905, "mơ_tưởng": 10709, "sẻ": 6441, "phấn_khích": 4118, "bệnh_nhân": 803, "warren_buffett": 8336, "làm_ăn": 1874, "nghiến": 8448, "vật": 2052, "itunes": 7752, "usb": 4170, "lê_hồng_thăng": 12545, "vô_cực": 11619, "nhà_thơ": 4053, "cook": 10008, "linh_thiêng": 5912, "mỹ_đình": 13202, "giường": 1448, "eo_hẹp": 7860, "tiến_độ": 1708, "xơ_vữa": 9202, "mark_williams": 13014, "tất": 13007, "đoạn": 883, "cây_viết": 10534, "qui_phạm": 13005, "hoạt_chất": 5688, "hẳn_hoi": 8794, "quên": 1111, "quốc_gia": 291, "ông_già": 5440, "milimet": 11193, "mỏng": 2104, "follows": 13131, "vpbank": 6951, "hành_hung": 4705, "sơ_đồ": 4114, "mịn_màng": 5446, "hàng_hải": 2523, "gọn_ghẽ": 10869, "tp": 13361, "vỡ": 1339, "mai_tiến_dũng": 11559, "vui_chơi": 2850, "mỹ_nghệ": 5665, "john": 13512, "phương_diện": 5184, "thi_thể": 2036, "đạo_hiếu": 12335, "cà_chua": 3965, "đại_khái": 10875, "alibaba": 8573, "cõi_đời": 10003, "các": 11898, "bok": 10847, "bò": 1455, "có_một_không_hai": 6661, "hay_là": 4531, "quyết_định": 235, "vặn": 7737, "giật_gân": 9612, "ctd": 9708, "nho": 4920, "mua_chuộc": 9661, "mắt_xanh": 7422, "tình_nguyện": 3076, "tinh_khiết": 7187, "nguyễn_tấn_hoàng": 13390, "com": 929, "có_thể": 58, "december": 12270, "thần_linh": 8230, "sĩ_số": 9454, "trang_trại": 3661, "tm": 6626, "mua": 120, "hũ": 8390, "phương_hướng": 4931, "off": 4592, "thế_chân": 9810, "tra_cứu": 6615, "đông": 591, "tối_cao": 2575, "eur": 5635, "quá_trình": 522, "lún": 4707, "trĩ": 8297, "isoflavone": 12263, "như_ngọc": 12381, "spotify": 11565, "thuật_ngữ": 7306, "thị_trường": 107, "tây_an": 10223, "chuyên_biệt": 7023, "pharaoh_khufu": 13406, "tổng_giám_đốc": 1149, "bộ_đội": 2385, "khí_hậu": 2488, "mèo": 2901, "ngang_tàng": 10738, "chuyển_biến": 3289, "hiệu": 2816, "khánh_hoà": 12745, "bút_chì": 7192, "thơ": 1913, "tốc_độ": 704, "trên_hết": 6307, "chúng_tôi": 160, "site": 10179, "vai_trò": 721, "tình_trạng": 396, "ăn_năn": 7530, "bã": 6525, "cơ_yếu": 10443, "kiêu_căng": 10748, "cân_nhắc": 2138, "kèn": 7363, "tuổi_tác": 4625, "đại_tiệc": 6802, "khởi_xướng": 6233, "ăn_chay": 7414, "thời_giờ": 10191, "này": 17, "cây_cọ": 10884, "website": 13345, "nitrat": 11182, "vốn_điều_lệ": 1979, "sử_dụng": 147, "nhà": 12987, "bạch_kim": 8520, "suôn_sẻ": 5345, "cho_xong": 8803, "kan": 9418, "lớn_lao": 5347, "phũ": 11545, "dầu_khí": 1770, "an_ủi": 4481, "cerato": 12730, "ntk": 4768, "hơi_nước": 7902, "trình_tự": 5452, "lí_tưởng": 9488, "tố_chất": 6280, "thanh_an": 10782, "winchester": 12213, "bối_cảnh": 1254, "tốn_kém": 3630, "tivi": 3221, "thành_công": 338, "tây_bán_cầu": 11938, "lê_thị_nga": 11494, "adb": 5058, "huyết_thanh": 9266, "chuồng_trại": 8522, "nguyễn_văn_dần": 12655, "giành": 479, "girlgroup": 10910, "trung_dân": 11361, "nước_thải": 3635, "tập_trung": 462, "vất_vưởng": 11095, "tích": 13458, "cụ_già": 7377, "đối_xứng": 8976, "thu_cúc": 10108, "thương_thuyết": 9601, "fair": 9971, "newsweek": 10488, "sải": 6835, "crazy": 11178, "cabin": 6076, "wol": 12448, "quyết_đoán": 5586, "hóc_búa": 9145, "thanh_hoá": 12231, "lăn_quay": 11757, "đầy_tháng": 10643, "nguyễn_quốc_tuấn": 10615, "rắc_rối": 2962, "seulgi": 13470, "amazon": 5231, "sản_phụ": 4780, "mẫu": 13514, "ớt": 13521, "nỗi": 1020, "tầu": 7763, "nội_vụ": 3262, "soo_young": 11065, "bán_buôn": 6058, "trần_mạnh_thành": 12953, "nac": 11834, "hát_hò": 9443, "thành_thị": 6013, "xác_minh": 2328, "lội": 3408, "bong": 5409, "phú_trạch": 13031, "cụ": 13229, "gdvn": 5045, "kardashians": 12540, "dẫn_xuất": 11423, "superjob": 13177, "rửa_tiền": 6359, "lạc": 3062, "mrl": 12277, "da_thịt": 7839, "tiền_tài_trợ": 13225, "sơn_trà": 6510, "nao_núng": 9416, "đểu": 8658, "tele": 11778, "bao_công": 11607, "dựng_tóc_gáy": 11675, "khốn_khổ": 6589, "nhễ_nhại": 10535, "đu": 7910, "bridgewater_associates": 13510, "ẩn_khuất": 12085, "thăng_long": 2261, "trọng_tài": 1654, "phương_thức": 2266, "hội_hoạ": 13113, "cents": 10984, "bội_chi": 6012, "hôi_hám": 11149, "ra_quân": 4382, "chủ_trì": 2532, "liam": 10740, "dương_cầm": 8869, "khe": 3791, "thâm_canh": 9304, "trớ_trêu": 6746, "mụn": 2754, "heineken": 9799, "độc_nhất_vô_nhị": 7522, "ném": 2083, "hoạt_hình": 6856, "mô_phỏng": 5502, "sa_pa": 5826, "nguyễn_tùng_lâm": 11568, "lỡ": 2250, "công_nghiệp_hoá": 13271, "billboard": 9137, "rũ": 7049, "sấy": 5843, "hụt": 4149, "màu_sắc": 1533, "đề_cương": 8994, "ballet": 9496, "lạm_phát": 1347, "na_ná": 8936, "tinh_trùng": 3949, "cương_quyết": 5789, "át_chủ_bài": 9806, "gara": 8596, "mb": 3675, "everytime": 13032, "camera_roll": 12787, "lên_tiếng": 1615, "đồn_đại": 7513, "đem": 792, "chẳng_mấy_chốc": 9788, "vật_tư": 4519, "book": 9530, "thế_gian": 8652, "từ_thiện": 2118, "store": 9375, "khuyên_răn": 10939, "kinh_tâm": 12190, "phôi_pha": 11803, "nghiệp_dư": 6823, "đường_biển": 7162, "dăm": 7776, "tà": 6052, "shipper": 12645, "phổ_biến": 1300, "tâm_khảm": 11000, "trọt": 12998, "sơ_mi": 3346, "hải_đảo": 5438, "người": 12568, "quang_dũng": 6189, "vân_dung": 9285, "tên_tuổi": 1815, "bến_thành": 6230, "hiệp_ước": 4197, "bibica": 8814, "khuyên_bảo": 9382, "tùng": 3229, "làm_bếp": 10174, "cổ_xưa": 6955, "ngăn_cản": 3140, "hải_quân": 1435, "chuông": 3572, "nhẹ_tênh": 11532, "lâm_sàng": 5420, "tròn": 2079, "khiếu_kiện": 6496, "hội_chữ_thập_đỏ": 7837, "đại_tràng": 7824, "harvard_business_review": 12250, "đón_nhận": 2517, "ali": 9744, "chết_đuối": 5980, "trung_tá": 4177, "tiêu": 2016, "ngậm": 6274, "pan": 8161, "phá_cách": 6594, "dột": 9722, "kỷ_lục": 1371, "vnen": 12225, "mất_lòng": 8806, "thú_thật": 7955, "phao": 5433, "tập_huấn": 2812, "lấp_lửng": 10302, "ê_kíp": 5963, "nước": 13348, "trình": 1501, "evnnpt": 12084, "truyền_khẩu": 11473, "chuyên_đề": 4439, "phụ_thuộc": 1788, "ôn": 4737, "phân_công": 3757, "iv": 3130, "lhasa": 12471, "jung_so_min": 12094, "bóc_lột": 8776, "tái_hiện": 3554, "bồn": 5672, "hòn": 3144, "rạp": 2979, "đến": 12849, "ngang_ngửa": 7719, "ngờ": 2582, "dễ_dàng": 909, "blue": 4480, "phán_quyết": 4285, "ập": 4005, "apollo": 9349, "thứ_phát": 9957, "vườn_quốc_gia": 5738, "dữ_dội": 2977, "quà": 868, "smartphone": 1390, "sistar": 9479, "trán": 5252, "phẳng": 6146, "đại_dịch": 7803, "đạm": 4993, "lôi_cuốn": 5341, "chồm": 9879, "ma_quái": 9289, "nói_xấu": 6815, "tử_vong": 970, "thiên_anh": 12589, "vọc_vạch": 12801, "nhượng": 5962, "tư": 13193, "kết_thúc": 668, "truyền_tụng": 11262, "gb": 1945, "khác": 80, "kiêm": 2186, "nội_tiết_tố": 7241, "mệt": 3559, "tiểu_sử": 8118, "biên_giới": 1367, "mặc_dù": 569, "tâm_thức": 9431, "vệ_sinh": 1458, "khiếm_thị": 6779, "shows": 12549, "lợi": 1183, "tín_nhiệm": 3038, "hộ_chiếu": 3462, "vtc": 2060, "hưng_yên": 3846, "trang_lứa": 7118, "cống": 4265, "thân_mật": 3858, "đề_phòng": 3836, "lãi": 1214, "mai": 1783, "giao_nhận": 7316, "kết_quả": 308, "bigdaddy": 12580, "sinh_đôi": 6117, "phân_vân": 7247, "mặt_trời": 2508, "phản_ánh": 1556, "chép_miệng": 10638, "ứ": 5899, "phân_bố": 6900, "chế_tạo_máy": 9567, "đời": 860, "bỉ": 3001, "môn": 917, "vị_giác": 9473, "bị_thương": 1202, "wall_street": 8855, "grohe": 13125, "hip_hop": 8801, "te_tua": 10858, "bí": 13361, "mặt_đất": 3320, "core_banking": 12497, "kết_tủa": 11019, "chế_độ": 1173, "rước": 4223, "thuỵ_khuê": 12891, "vô_tư": 4573, "ảnh_hưởng": 405, "trí_nhớ": 5377, "cổ_điển": 3268, "nào": 126, "tính_năng": 1557, "mười_một": 12324, "sét": 4936, "tình_khúc": 8750, "qui_trình": 9440, "cá_đuối": 11115, "vợ": 13303, "yến_nguyễn": 13375, "phân_đoạn": 8459, "tán_tỉnh": 5972, "châu_thành": 5660, "cương_vị": 3738, "bùi_thị_sinh": 13294, "thủ_công": 4046, "ngõ": 2616, "của_ăn_của_để": 11025, "loài": 1504, "bóng_bàn": 7010, "học_viên": 2693, "quý_tộc": 7668, "đỉnh_cao": 2493, "chỉ_thị": 3359, "bùn": 4049, "max": 7505, "tốc": 5711, "r": 2440, "note": 6524, "khẩu_độ": 9539, "bảo_hiểm_nhân_thọ": 13349, "lying": 13065, "sab": 12656, "tựu_trung": 10670, "platform": 11098, "acids": 12759, "cn": 3310, "thương_thảo": 6680, "thừa_thiên_huế": 5197, "độc_nhất": 8206, "minh_chi": 12829, "chậm": 1004, "gắn": 1222, "kí_kết": 8860, "lượt": 490, "vội_vã": 4813, "bốc_thăm": 4604, "viển_vông": 9177, "tuyệt_vời": 1344, "mút": 7409, "hà_anh": 4451, "victor_vũ": 8645, "hảo_tâm": 7183, "natri": 8682, "nt": 7689, "sớm_muộn": 8758, "tác_phẩm": 1237, "lên_xuống": 8696, "new": 13431, "mcc": 11624, "vạn_năng": 11335, "giã_từ": 7482, "thuyết_phục": 1734, "entertainment": 7904, "phong_độ": 1520, "tổng_lượng": 5735, "chất_chứa": 8879, "phù_trợ": 11286, "ngu_muội": 11806, "tâm_huyết": 4178, "south_wales": 12592, "sòng_phẳng": 7105, "nghi_ngại": 7686, "lồng_lộn": 11159, "moto": 7617, "chắt_chiu": 8347, "huy_chương": 3073, "tinh_khôn": 11848, "lướt": 4321, "thời_thượng": 6407, "xương_sống": 8195, "công_nghệ_sinh_học": 7194, "dâm": 7591, "sốt_sắng": 8818, "đối_mặt": 1424, "mất": 240, "thần_thái": 8400, "thử": 1035, "kĩ_năng": 6103, "xuất_thân": 5342, "wageningen": 12684, "xe_hàng": 12147, "mãi": 1546, "na_uy": 4841, "xạ_trị": 8737, "hăng_say": 8186, "hồn": 4428, "vô_song": 10282, "tự_lập": 6001, "tường_an": 11629, "galahad": 13172, "phải_biết": 5891, "đồng_tác_giả": 9787, "cực_đoan": 4642, "barbie": 9687, "đảo": 756, "hè": 13520, "cây_số": 5241, "e": 13226, "vị_thành_niên": 6057, "cao_độ": 5196, "truyền_hình_cáp": 8210, "vietsovpetro": 9459, "quen_thói": 11719, "crush": 11443, "đd": 12934, "giả_thiết": 6409, "châm_ngôn": 10695, "kỳ_thịnh": 12402, "tiện_ích": 3580, "người_thân": 1420, "tây_trà": 10745, "like": 5408, "điều_dưỡng": 6082, "dòng_chảy": 4790, "tự_biên": 12484, "đóng_gói": 5333, "chóng_mặt": 3766, "level": 6623, "nhục_mạ": 10564, "lạnh": 1185, "đoàn_thể": 4195, "họp_mặt": 7007, "bóng_đè": 12020, "gv": 6748, "showroom": 4926, "mày_mò": 8177, "bánh_xe": 5647, "rừng_già": 9585, "nông_hộ": 10126, "sản_phẩm": 242, "thanh_tùng": 8342, "conjuring": 13490, "nghị": 6784, "thx": 7916, "hồng_kông": 3194, "nằng": 12378, "dexamethason": 12667, "nhức_nhối": 6687, "kỳ_bí": 9143, "trưởng": 13333, "khai_giảng": 5519, "tủ_lạnh": 4136, "phát_ngôn": 4088, "tàu_điện_ngầm": 6367, "cbs": 8770, "chọc": 5368, "đánh_bắt": 3239, "buồn": 1127, "bịa": 8950, "tự_tạo": 6579, "hệ_sinh_thái": 7032, "at": 7034, "bionic": 12436, "ibs": 10319, "quy_hoạch_vùng": 9953, "vừa_lòng": 8777, "màu_da_cam": 10027, "thiêng": 6770, "fansign": 13319, "ngất_xỉu": 5928, "mix": 5086, "lnst": 5605, "mệnh_danh": 4180, "di_ảnh": 8174, "mới_mẻ": 3204, "nhiều": 12758, "wall": 5248, "utc": 11530, "khám": 13461, "giảm_thiểu": 3309, "quên_lãng": 8139, "nhắm_mắt_xuôi_tay": 12947, "vô": 2744, "vinasa": 10909, "mượn": 2185, "toạ_đàm": 13352, "dâu_tây": 7036, "hiện": 12547, "thành_nhân": 11970, "zayn_malik": 12464, "trạng_thái": 2343, "tuần_lễ": 2936, "long_thành": 5300, "nhựa": 2114, "nhiếp_viễn": 12710, "danh_xưng": 8827, "danh_nghĩa": 6621, "ipad": 2241, "tệ": 2166, "thám_tử": 7168, "robert_elliot": 13024, "ung_nhọt": 11411, "miss_photo": 13327, "nguyên": 13511, "đặc": 4667, "cầu_toàn": 8767, "cắt_cử": 9716, "markets": 11540, "oneplus": 10929, "mủ": 5398, "tái_xuất": 4771, "gặng": 8457, "bỗng_dưng": 4160, "vec": 8106, "ly_dị": 3679, "bảng": 580, "suzuki": 5989, "đái_tháo_đường": 6997, "shtt": 10241, "the_verge": 10377, "liêm": 5767, "hơp": 10873, "phụ_huynh": 1846, "kém_cỏi": 6677, "puerto_rico": 10147, "life": 7548, "lắm": 764, "tiêu_thụ": 1199, "ic": 10352, "phùng_quốc_hiển": 9570, "năng_nổ": 7877, "trưa": 1480, "máy_gặt": 11031, "grant": 10655, "pttm": 11200, "copy": 7523, "hộp": 1681, "tình_đầu": 6219, "rìa": 8017, "quen_mặt": 9803, "cổ": 760, "da": 13516, "nệm": 8013, "eurostat": 11417, "nắng": 1269, "hoảng_hốt": 6242, "văn_kiện": 5262, "nở_rộ": 6422, "chuyên_sâu": 5834, "ẩn_số": 7403, "hài": 2855, "cảnh_báo": 1152, "điện": 398, "hải_phòng": 1266, "nữa": 280, "lèo_lái": 10138, "bờ": 1068, "đẩy_lùi": 6009, "đh": 12973, "yanbi": 9564, "thư_ký": 4994, "bypass": 13500, "thủ_đô": 938, "kcal": 10384, "giấy_báo": 6887, "hát": 520, "quần_jean": 8039, "bận": 3609, "chốt": 1585, "angeria": 12893, "rách_việc": 11984, "vận": 4061, "kitco": 7581, "bi": 3333, "đẫm": 4923, "xuân_sơn": 10226, "kích": 5841, "hoang_vu": 9866, "ta": 233, "chối_bỏ": 8279, "cư_dân": 2173, "đánh_đổi": 6315, "rầm_rầm": 11099, "nhà_giáo": 5274, "nhà_nghỉ": 2397, "nicotin": 11526, "sính": 9208, "hành_xử": 4521, "minh_trang": 10427, "sonde": 12709, "vỏn_vẹn": 5076, "xh": 5723, "chia_ly": 8865, "daily_mail": 4574, "tìm_hiểu": 1240, "thanh": 13073, "offering": 13211, "phê_chuẩn": 4267, "bồn_tắm": 7876, "oxy": 5698, "đồng_lương": 8042, "huyết_áp": 3087, "xui_xẻo": 9019, "trẻ_em": 930, "cộng_đồng": 677, "fanpage": 5617, "da_liễu": 6855, "thô_sơ": 7191, "work": 11379, "giáp": 2872, "chăn_thả": 10567, "tín_dụng": 719, "khẩn_khoản": 11233, "đỏ_quạch": 11894, "cá_sấu": 4809, "nung_nấu": 9206, "thành_phẩm": 5450, "chính_quyền": 789, "hình_thù": 7794, "thiết_bị": 687, "fawad_razaqzada": 13304, "phần_lan": 5239, "ha": 1094, "văn_võ": 11269, "seo_woo": 11647, "nhếch_nhác": 8548, "gene": 7407, "khuyến_nông": 8178, "dáng_dấp": 8385, "đơn": 836, "độc_ác": 7756, "giấy_tờ": 1984, "chuyển_động": 4323, "rút_lui": 4470, "tổ_ấm": 5705, "thu": 13307, "here": 10557, "nhí": 3384, "coi": 709, "xích": 5486, "điều_kiện": 453, "dị_ứng": 3459, "lo_sợ": 3382, "ba_vì": 5379, "nk": 5712, "phương_án": 1043, "hô_hấp": 3057, "bập_bênh": 11305, "diện": 1057, "người_phát_ngôn": 2978, "mất_ngủ": 5139, "bộc_phát": 9878, "tuy_nhiên": 12948, "ghz": 3388, "vua": 1727, "gia_lai": 2680, "thiên_nga": 7502, "xác_tín": 11749, "trường_giang": 8990, "trợ_lý": 3058, "cầu_trục": 12444, "săn": 2268, "bông": 2155, "winner": 9817, "friedman": 10743, "thót_tim": 7718, "vic": 3917, "tái_thiết": 6363, "ý_kiến": 600, "beats": 9492, "tạ": 4887, "đóng_băng": 4781, "tại_sao": 1334, "imessage": 11410, "lửa": 1108, "sơ_tuyển": 6557, "bang": 1943, "tưởng_tượng": 3052, "thỏi": 6720, "dưỡng_chất": 5172, "chữa": 1589, "khuất_tất": 9256, "hòm_thư": 10090, "hợp_tác_xã": 5125, "ra_lệnh": 3666, "mạo_hiểm": 3411, "the": 13142, "dàn_trải": 7117, "qua_loa": 8545, "thuyết": 6225, "bẩn": 3065, "tương_lai": 799, "iu": 8307, "bad_boy": 12232, "bùng": 4919, "thông_thái": 9100, "phương_trang": 9432, "thủ_phạm": 3638, "ấp_ủ": 5703, "philippines": 1614, "be": 5995, "tự_kiêu": 11639, "nói": 13361, "jama": 12318, "nguyễn_văn_c": 12457, "xem_lại": 4086, "nạp": 4015, "thiết": 13235, "phong_phú": 2518, "cười_phá": 11250, "ngạt": 6321, "cuộc_sống": 450, "hirsch": 12960, "nguyễn_thị_bé": 11593, "bình_lộc": 12862, "ghi_nhớ": 5175, "huỳnh_ngọc_minh": 12842, "hồi_tưởng": 7688, "clb": 864, "mồ_côi": 4842, "ngoạn_mục": 4238, "tiệc": 1674, "buồn_nôn": 6123, "đồng_lòng": 7085, "trăng_tròn": 10632, "triết_gia": 10855, "thấy": 98, "party": 9310, "xuân_bắc": 7727, "sách_giáo_khoa": 4776, "liên_hoan_phim": 5994, "giài": 12493, "giấy": 866, "cạnh_tranh_động": 13364, "kiện_tụng": 7942, "kỹ_lưỡng": 3703, "oxford_economics": 12314, "tình_nghi": 5742, "chúa": 4610, "sổ_sách": 5707, "vụ_việc": 829, "than_vãn": 8169, "nhiệt_độ": 1335, "hải_quan": 1596, "vnd": 1862, "bao": 13463, "năng_động": 2715, "nếm": 5444, "kia_cerato": 13012, "hibiscus": 13152, "chồng": 13521, "nsnn": 6048, "minh_lộc": 11386, "tỏ": 992, "trần_thanh_hải": 9834, "đen_đủi": 9156, "bệnh": 12642, "thương_hiệu": 933, "berklee_college": 13229, "colombia": 5142, "courtney": 12412, "ngãi": 9397, "skype": 6618, "agriculture": 12894, "cách": 13011, "tàu_thuỷ": 13015, "tình_hình": 525, "đạn": 2040, "nói_mê": 13078, "tháo_dỡ": 6040, "tuỳ_thuộc": 12387, "chống_đối": 5590, "hấp_thu": 5187, "tuổi_thọ": 4712, "sáng": 201, "menu": 6969, "mặc_cảm": 6071, "dấu": 2399, "nơi": 204, "mải_miết": 9270, "trêu_chọc": 8393, "cấu_tạo": 6756, "núm": 7999, "dẩu": 12660, "’": 691, "tạp_chất": 8435, "nồng_nhiệt": 5649, "giờ_địa_phương": 4491, "dược_phẩm": 4282, "garnier": 12669, "daisy": 11578, "nhanh": 438, "quỵ": 8720, "có_lẽ": 835, "thiệt": 5112, "tấn_giang": 12766, "siêu_thực": 10312, "than_đá": 8253, "thập_kỷ": 2996, "cầu_mong": 6703, "soạn": 3908, "lộ": 1434, "đứng_đắn": 9613, "mải_mê": 6675, "biển_thủ": 10516, "sở_dĩ": 3730, "princeton": 10324, "hào_sảng": 10316, "nguồn_lực": 2458, "quỷ": 1896, "hoạt_tính": 8946, "không_gian": 1263, "vắt": 4502, "hạ_cánh": 3653, "cho_nên": 2939, "hoa_thiên_cốt": 12640, "công_sở": 3414, "mạch_máu": 4593, "hội_trưởng": 9822, "ứng_xử": 2729, "léo": 11950, "bàng_quan": 11088, "biên_độ": 3586, "asus_zenfone": 11306, "chi_tiết": 899, "thường_vụ": 2873, "hai": 13040, "đề_cao": 4794, "quảng_bạ": 13132, "cứu_chữa": 5643, "kỳ_duyên": 10062, "mưa_bão": 7359, "không_quân": 2509, "giãn_nở": 9936, "bryan_singer": 11038, "kelly_clarkson": 11767, "động_kinh": 8544, "odm": 11906, "ganh_tị": 10683, "sách": 867, "kiến_thức": 1635, "hiện_tại": 519, "đột_quỵ": 3145, "thắt": 2342, "colón": 13171, "ngớt": 6998, "thọ": 4486, "–": 183, "chùm": 4031, "che_chở": 7368, "qui_định": 4950, "ppp": 6832, "sens": 12876, "vô_tội": 5971, "pay": 11471, "tai_nghe": 5548, "lên": 13446, "khuyết_tật": 3139, "nguyễn_trãi": 5135, "phụ_đạo": 10527, "nguyễn_tiến_hải": 12223, "kỳ_tiến": 12603, "chủ_hôn": 11801, "nhấp": 7258, "chừng_mực": 7960, "duyệt": 3734, "thua_lỗ": 3110, "bản_xứ": 7649, "đánh_tráo": 10164, "doanh_số": 2330, "thứ": 13081, "thị_phần": 2589, "chúng_bạn": 10134, "be_happy": 13450, "bổ_sung": 844, "chào_bán": 2738, "đinh_hương": 10696, "xe_tải": 2014, "đồng_hồ": 1687, "lường": 3695, "biểu_đồ": 6417, "lamar": 12685, "western_digital": 11760, "chỉ_đạo": 626, "đoàn_viên": 4578, "nghiêp": 10300, "nhô": 7303, "ý_đồ": 4951, "bạc_liêu": 3487, "mày_đay": 11775, "huệ": 4921, "gia_thất": 12164, "thước_kẻ": 11389, "nhịp": 2082, "chiêu_đãi": 7914, "sunfat": 12327, "polyedrum": 13468, "chú": 1157, "kết": 12905, "fashionita": 13484, "sử": 13308, "miệt_mài": 5435, "mí": 5568, "mảnh": 1618, "icloud": 9009, "yến_lê": 10135, "tuổi_tý": 12511, "maleficent": 8598, "tiết": 13515, "tiên": 3241, "siu_black": 7564, "cán_cân": 4825, "đăng_ký": 542, "đắm_chìm": 8840, "lao_động": 452, "ngỗng": 9230, "thua_kém": 4639, "mong_chờ": 4636, "chú_rể": 4043, "clinke": 12203, "váng": 7883, "ngưng": 3380, "cơ_cấu": 1238, "ngày_trước": 4133, "khách_hàng": 380, "trẻ": 13147, "xương_cùng": 12041, "trau_chuốt": 9172, "ống_kính": 3400, "trench": 11216, "cho_hay": 1016, "iran": 2089, "tù": 1313, "văn_phòng": 969, "the_mickey_mouse_club": 13240, "một_mực": 6303, "nguyễn_ngọc_trâm": 12789, "tô_hà": 12597, "wikihow": 12522, "đặc_khu": 7076, "meo": 10900, "bài_bản": 4305, "÷": 11933, "ngang_nhiên": 4893, "hò_hẹn": 9660, "tranh_cãi": 2370, "thiệt_thòi": 4143, "hoàng_sa": 2105, "nghiêm_cấm": 6495, "xem_bói": 9142, "cứu_hoả": 13022, "băn_khoăn": 2871, "nem": 6113, "nặng_nhọc": 7992, "lễ_hội": 1326, "vũng_tàu": 2475, "barcelona": 1471, "đàm_phán": 1432, "gwen_stefani": 11291, "manh_mối": 6854, "quan_tài": 5728, "biên": 3344, "bận_rộn": 2749, "nhịp_điệu": 8817, "ngọt_ngào": 2249, "dương_vật": 5374, "ban_tặng": 8756, "tiệc_tùng": 7148, "thảo_dược": 5640, "family": 9976, "ymc": 13026, "sâu_rộng": 4897, "ecns": 12536, "tộc_người": 9381, "lưỡi_liềm": 11455, "nhật_linh": 11614, "đồng_nai": 13412, "mận": 7043, "chơi_đùa": 6988, "công_ăn_việc_làm": 5836, "oán_trách": 9933, "thuật": 5593, "cci": 11050, "sui_he": 12665, "chìa": 8203, "tinh_hoa": 6448, "thu_hiền": 9060, "trắng_muốt": 9460, "hoành_tráng": 3036, "giang_ngữ_thần": 13499, "story": 11002, "chiếm_đoạt": 1702, "bình_thường": 845, "món": 531, "ngược": 13455, "bố_trí": 1694, "thần_kinh": 3007, "chứng_nhận": 1765, "ông": 12872, "siêu": 13455, "cổ_vũ": 3017, "tui": 3427, "parker": 10142, "mơ": 1590, "phải_chăng": 3329, "hiện_giờ": 4530, "hiên_ngang": 9253, "chào_hỏi": 8097, "xe_bồn": 7547, "co": 2466, "nhó": 12428, "tinh_lọc": 11696, "điện_lực": 5037, "mỹ_lộc": 10694, "tăng_cường": 635, "lựa_chọn": 598, "muôn_vàn": 7963, "buổi": 13248, "carotenoid": 11392, "một_hơi": 9674, "cự_tuyệt": 10005, "len": 4172, "tầm_nhìn_xa": 12325, "kiểu_cách": 8997, "đô_thị_hoá": 13234, "nơm_nớp": 9087, "ngọc_hân": 5429, "nguyễn_minh_tú": 11765, "james": 13428, "phụ_nữ": 388, "rộn_ràng": 6104, "diệu_nhi": 12905, "ngoại_trừ": 3829, "clw": 12267, "hôn": 2737, "daily_star": 9720, "smarthome": 12622, "tennis": 3721, "âm": 2482, "khắc_nghiệt": 3948, "phương_nghi": 12089, "ca_sĩ": 661, "bình_lặng": 9457, "bản_địa": 5597, "đất_sét": 8315, "bởi_vậy": 3035, "cử_nhân": 3011, "iot": 11542, "nhân_dịp": 2492, "dự_phòng": 2251, "trang": 13379, "đề_án": 2288, "nhiên_liệu": 2175, "min": 8357, "ung": 7947, "bảo": 953, "tẩy": 3830, "giảm_giá": 1324, "trích": 2851, "tư_pháp": 2368, "dở_khóc_dở_cười": 7721, "bus": 5414, "thuỵ_sĩ": 12194, "hẹp": 3177, "nhiễm_khuẩn": 5343, "sai_lệch": 5883, "săm": 9610, "tướng": 2182, "tan_rã": 7361, "xyanhydric": 13336, "nháp": 10032, "tự_sự": 9436, "khen_ngợi": 3339, "china_daily": 9837, "stellar": 11793, "anh_hùng": 2238, "khởi": 5025, "vân_du": 11993, "maine": 11206, "vẩy": 8748, "melania": 12811, "ship": 8566, "gối_đầu": 9872, "bắt_chước": 5626, "kiên_cố": 6084, "tệ_nạn": 4909, "lạc_nghiệp": 10902, "tổng_cục": 1515, "park": 5472, "dây_cáp": 7014, "nhiễu": 6529, "yêu_chiều": 9820, "sơ_cứu": 5837, "tiếp_nhận": 1785, "lọt_lưới": 7997, "thập": 8009, "hội_tụ": 4546, "hối_lộ": 3430, "ai_đời": 11501, "di_sản": 2421, "bồi_bổ": 8525, "quanh_quẩn": 7946, "giãi_bày": 7894, "vi_sinh": 7885, "sinh_đẻ": 8437, "chào_đời": 4297, "cơn": 1081, "quăng": 7394, "legging": 9520, "phán": 6480, "tnv": 10949, "hnx": 1421, "new_york_times": 6750, "hành": 13476, "gật_gù": 9675, "minh_hằng": 4292, "tâm_điểm": 5833, "oversize": 11029, "#": 8542, "đúc": 5023, "lịch_thiệp": 9088, "trẻ_trung": 2164, "mù_cang_chải": 10016, "jet": 9857, "jersey": 12057, "everpia": 11535, "nhem_nhuốc": 11341, "làng_nước": 12107, "điểm_danh": 9086, "thùng": 1714, "kênh_rạch": 8937, "dụ": 6450, "biểu_dương": 4806, "thính": 9347, "cây_thuốc": 8971, "thương": 13454, "tạ_quang_sum": 13430, "hcm": 13453, "dầu_nhờn": 10170, "học_lực": 6972, "luồng": 3357, "chứ": 506, "nội_đồng": 9815, "săn_đón": 6489, "trời_đất": 8066, "bên": 12721, "đào": 1948, "đồn_thổi": 6285, "rõ_ràng": 859, "phương_nga": 11807, "bản_sao": 5074, "angelina_jolie": 5657, "phát_biểu": 907, "nhích": 5186, "vui_tính": 8281, "nhi": 3215, "phạm_thị_thanh_hiền": 13288, "gạch_chéo": 12579, "men": 2649, "chín": 1907, "trog": 11877, "diệt_chủng": 9524, "run": 5138, "chân_thành": 2931, "iota": 12988, "mừng": 1964, "ngạc_nhiên": 1936, "thực_tâm": 10813, "đề_cử": 3070, "độc_lập": 1779, "phì_cười": 9943, "mài": 6781, "khuyên": 1732, "miễn_dịch": 4300, "die": 11313, "sóng": 1472, "đắc_lực": 6474, "hoá_ra": 12937, "đồng_nghĩa": 2762, "kỹ_thuật_viên": 7055, "alice_walton": 13099, "chỉn_chu": 7607, "quai": 7602, "sai_trái": 4722, "giò_lụa": 10290, "corolla": 10966, "chuck": 12081, "càm": 11298, "thức_giấc": 8311, "mọi": 13361, "kêu": 1981, "bản_gốc": 2869, "gần_gũi": 2655, "sai_số": 9280, "lằn": 10018, "vai": 770, "killed": 12786, "nguyễn_xuân_phúc": 5304, "mốc": 1672, "kiên_nhẫn": 3961, "dịch": 1095, "đường_ống": 4147, "lắp_bắp": 11226, "phô_diễn": 6842, "quyên_quyên": 11997, "patrick_dempsey": 12509, "đường_dây": 2743, "vks": 3996, "biểu_cảm": 6243, "howard_schultz": 12090, "đò": 4922, "vụ": 13435, "matt_lauer": 13101, "thản_nhiên": 6343, "boeing": 3050, "bê": 4848, "hoàng_hải": 5706, "xuất_viện": 5933, "rồng": 3337, "nói_riêng": 2495, "phan_thị_mơ": 10172, "bác": 13142, "pop": 3806, "yên_sơn": 10521, "xi_măng": 2989, "hương_tràm": 5152, "ăn_mừng": 3093, "quấy_rối": 6416, "xuất_huyết": 6909, "đánh_ghen": 7636, "cơ_hội": 344, "chip": 13509, "búa": 5907, "công_dụng": 4623, "nc": 9683, "nhường": 3233, "tất_yếu": 4142, "sắc_màu": 4093, "rộng": 747, "khòm": 12726, "hoa_sen": 6249, "lo_âu": 6429, "buốt": 7473, "yêu_đương": 4861, "lê_thị_ngọc": 12799, "harford": 13464, "joan": 11613, "khoa_luật": 11130, "cố_vấn": 4018, "leo_thang": 3458, "nam_hoa": 11944, "trao": 937, "y_tá": 4700, "restore": 11595, "công_ước": 3589, "thặng_dư": 5484, "van": 13516, "đơn_phương": 4570, "kẽ": 6372, "vô_kỷ_luật": 11181, "quyết_sách": 7656, "trường_quay": 6430, "kho_tàng": 8255, "trong_trắng": 9121, "hung_thần": 9095, "xà_xẻo": 11855, "dư": 3189, "phụ_tùng": 5166, "lẫn": 1050, "tự_phụ": 11673, "±": 11102, "penhouse": 11875, "ánh": 1848, "hệ_số": 4329, "phục_hưng": 9351, "hả_lòng": 12975, "lao_công": 10342, "san_nguyễn": 13068, "chi_minh": 12963, "đề_bài": 9322, "ngu_ngốc": 8394, "phản_ảnh": 7108, "noi": 6831, "nổi_giận": 7224, "slovakia": 6790, "hứa_tấn_hanh": 12108, "tco": 11588, "rèm": 7309, "thở_phào": 7338, "hiển_nhiên": 6027, "thuận_lợi": 1218, "sai_sót": 3815, "tham_khảo": 2145, "buôn_ma_thuột": 5624, "sần_sùi": 9928, "bóng_rổ": 5320, "inc": 9439, "tiềm_tàng": 7553, "new_york": 2000, "phân_tán": 6522, "bradley": 13441, "hoàng_hôn": 7013, "sơn_sơn": 12449, "ngoại_ngữ": 2955, "vong": 8262, "làm_lụng": 9061, "đối_chọi": 10012, "đại_hội": 3129, "ngay": 13039, "bồng_bột": 9071, "chảy": 1951, "thon_thả": 7928, "khẩn_cấp": 2010, "u": 464, "vê": 8781, "mác": 4765, "clown": 12341, "anh_chị_em": 5145, "biên_chế": 3825, "quy": 13511, "điều_lệnh": 9628, "kê": 3821, "công_thức": 3587, "mua_bán": 1242, "tiền_quân": 12867, "tò_mò": 3286, "tỉa": 6493, "treo": 1738, "tàu_ngầm": 2178, "trái_lại": 6025, "dolby_vision": 13518, "nuớc": 10678, "tsc": 9867, "hình_học": 9643, "chéo": 4413, "đảm_nhiệm": 3907, "tràn_ngập": 4331, "truy_đuổi": 5283, "kỳ_sơn": 8607, "thứ_sinh": 12681, "sáu": 1796, "xe_buýt": 2412, "quy_hoạch_đô_thị": 8659, "chương": 12574, "fm": 8212, "thua": 834, "đau_đầu": 3068, "cleopatra": 10673, "lăng_mộ": 7773, "hấp_thụ": 4476, "kỳ_ảo": 9981, "trứng": 1622, "làm_khách": 3450, "quỹ": 638, "vương_giả": 10244, "loáng_thoáng": 10923, "tình_huống": 1097, "nới": 2867, "sinh": 12586, "trôi_nổi": 6523, "gia_súc": 3982, "wur": 13365, "vận_động": 1387, "bẩn_thỉu": 8651, "từ_chức": 3228, "súng": 1317, "nổi_cáu": 9960, "chiểu": 8733, "entertainment_weekly": 11682, "mang_tiếng": 7277, "juno": 11847, "tiềm_lực": 4731, "etf": 4787, "tự_trọng": 6636, "island": 11059, "bạch_lộ": 13492, "là_lượt": 11446, "ý_nghĩa": 1189, "lịch_trình": 5123, "sinh_sôi": 8110, "đèn": 1692, "cốt_yếu": 9491, "phái_đẹp": 4354, "thu_lượm": 10547, "tương_tác": 4184, "thế_là": 3012, "vhttdl": 6841, "khéo_tay": 9359, "ghi_hình": 4495, "tây_tạng": 7489, "di_chuyển": 1519, "sbs": 5638, "trễ": 4503, "vỗ_tay": 5589, "núi_lửa": 4886, "khánh_phương": 10315, "đẻ": 2725, "paul_nguyễn": 13063, "khải_hưng": 11279, "nền_tảng": 2058, "hippocrates": 12699, "lập": 734, "a_vương": 10086, "chông_chênh": 9811, "thoát_vị": 8798, "thái_bình_dương": 2571, "khoai_tây": 4826, "max_planck": 12474, "trân": 7739, "soi": 4288, "tính_cách": 2778, "hổ_mang": 9389, "di_chỉ": 10281, "ưa_chuộng": 3539, "lệnh": 1054, "tự_xưng": 6330, "quy_định": 268, "dinh_dưỡng": 1804, "ông_xã": 5113, "akzonobel": 12407, "cung_đình": 7871, "vietjetair": 8020, "tti": 13514, "cây_xăng": 6068, "đại_đa_số": 7066, "rừng_đặc_dụng": 9821, "tiên_tiến": 2929, "như_vậy": 357, "bỏ_bê": 8473, "tỏi": 3912, "trần_thị_hải": 12704, "công_danh": 9647, "ùn_ùn": 8654, "tu_dưỡng": 9835, "monkey": 11844, "tang_lễ": 5700, "bảo_tàng": 2499, "btob": 12095, "thụ": 7646, "cải_cách": 1976, "từ": 13081, "hạt_giống": 4289, "cười_chê": 11258, "john_wood": 13396, "quay": 549, "ngón": 2572, "tút": 9778, "nhẹ_nhàng": 1808, "cụm": 2666, "chán_vạn": 13000, "women": 10369, "minh_hoạ": 12698, "hoài_niệm": 8324, "bản_lĩnh": 2950, "một_mặt": 5380, "makeover": 13179, "continental_resources": 13434, "trinh": 4372, "trách_móc": 7425, "trần_văn_lĩnh": 11915, "luật_chơi": 8999, "pmic": 13361, "shinhan_vietnam_bank": 13403, "phân_cực": 10591, "kinh_đô": 7047, "liên_quan": 317, "thống": 6069, "mức": 13360, "trung_tâm": 329, "bắp_cải": 6791, "quẩy": 10363, "zhou": 10827, "lố": 6982, "nếm_trải": 8391, "ole_hansen": 12809, "hồi_cố": 12850, "lingulodinium": 13467, "được": 13304, "cực_chẳng_đã": 13372, "yêu_mến": 3049, "qq": 9927, "khơ": 10677, "thương_nhân": 5606, "mổ": 2362, "hạnh": 3546, "cào_bằng": 10139, "đăng": 1904, "tuổi_trẻ": 2280, "suy_sụp": 6302, "sư_tử": 4497, "thầm_kín": 9398, "quán_xuyến": 9579, "sierra_nevada": 12505, "bình_chọn": 2263, "cửa_ngõ": 5752, "hội_chứng": 4662, "chó": 1974, "tử": 4798, "đồi": 3528, "củ_chi": 5359, "lụn_bại": 11799, "bốc_đồng": 9373, "nhử": 9462, "tù_nhân": 5782, "thường": 13515, "ceo": 13435, "one_piece": 11358, "gói": 1079, "thành_thạo": 6918, "bồ_câu": 7770, "biểu_lộ": 8493, "hắn": 1873, "nlđ": 12985, "dlg": 8842, "lớp_học": 3187, "germany": 11936, "chó_ngao": 11470, "đấng": 6715, "nhắm": 2804, "capital_economics": 11658, "yêu_cầu": 285, "thề": 4957, "phó": 13177, "giận_dữ": 5088, "hiệp_nguyễn": 13282, "tràng": 6199, "vốn": 180, "cuốc": 7094, "phan_thanh_bình": 10410, "cơ_cực": 8201, "sụt": 5155, "hoãn": 2771, "bất_tử": 8205, "indiana": 10210, "khiên_cưỡng": 10345, "edinburgh": 10499, "thanh_thiên_bạch_nhật": 12943, "tay_chân": 3939, "thuỷ_sản": 12434, "xe_lăn": 6665, "harlem_shake": 12944, "cao_huy_thảo": 13477, "nguyễn_hoàng_mai": 13188, "hoàng_hà": 8837, "vecchio": 12854, "che_chắn": 6837, "find_my_phone": 13351, "thành": 13184, "toạ_độ": 12918, "mãn_tính": 6356, "trúng": 1668, "hormone": 5772, "kiên_trì": 3389, "so_bì": 10704, "sulli": 11162, "sơ_sinh": 3153, "ngừng": 1248, "văn_nghệ": 3549, "chân_tình": 7880, "sư": 4730, "nhã_phương": 7663, "nóng_sốt": 9977, "bảo_toàn": 5321, "chuyên": 13360, "la": 2255, "sức_bật": 8618, "dừng": 753, "cơ_chế": 1356, "nở": 3134, "nảy_sinh": 3196, "nghèo_khó": 5760, "gạch": 2611, "enzyme": 8853, "tạo_dáng": 4089, "le_lói": 9959, "kiều_trinh": 8643, "kardashian": 11548, "ăn_nói": 7210, "unep": 11500, "rõ_rệt": 2485, "tra": 5648, "lê_minh_hưng": 12466, "sư_phạm": 3060, "tạp_chí": 1648, "mạnh_thường_quân": 8372, "nguyễn_võ_kỳ_anh": 13517, "quyết_liệt": 1797, "rỉ": 7142, "bất_chấp": 1987, "saudi": 11475, "trần_đời": 12113, "kẻ": 806, "tuyệt_diệu": 10099, "đón_tiếp": 5192, "cáo": 9643, "cường_quốc": 4836, "walton": 12047, "duyên_hải": 5957, "phát_hiện": 343, "im_lặng": 2782, "nguồn_gốc": 2091, "quỹ_hội": 12991, "will_ho": 13260, "tâm_hồn": 3566, "nguyễn_kim_sơn": 11746, "phơi": 3536, "xấu_xí": 5121, "trăn_trở": 4967, "kbc": 5861, "oliu": 9955, "nhắc": 1389, "kín_tiếng": 7365, "bấm": 2477, "nuốt_chửng": 9080, "linh_hoạt": 2613, "zloty": 12827, "kém_cạnh": 7624, "ap": 2916, "lo_xa": 10701, "viết_lách": 10068, "factor": 5354, "dấu_chấm": 10730, "khóc": 1230, "buồn_rầu": 8197, "phụ_giúp": 6515, "nghịch": 5946, "cambridge": 7051, "muôn_đời": 9603, "xanh_lơ": 12017, "bảo_mật": 3103, "tần": 6681, "giao_cảm": 10530, "va": 3788, "rốt_cuộc": 6337, "chí_linh": 8513, "trầm": 4269, "lâu": 675, "cuối": 13265, "rối": 13510, "bích_hằng": 12128, "thiếu_thốn": 5046, "endorphins": 12027, "nội_tâm": 6755, "dữ": 4721, "cập_nhật": 1608, "nước_đá": 8079, "pano": 10735, "cơ_trí": 13373, "neo_đậu": 6598, "cất": 3222, "phù_hợp": 570, "bất_thường": 2046, "vật_nuôi": 6070, "chột": 11299, "đau_buồn": 7614, "lính": 2100, "tham_mưu": 3900, "cảng_vụ": 8300, "hy_lạp": 2697, "trọn": 2921, "tesla": 10523, "tạm_thời": 2455, "trăm": 847, "connecticut": 10398, "vùn_vụt": 9931, "pv": 13348, "lịch": 1410, "dần": 797, "quạt_gió": 10944, "nhỏ_bé": 4213, "xã_giao": 8261, "chống_trả": 7025, "quang_thọ": 11026, "nmc": 12516, "côn_sơn": 10556, "dxomark": 13162, "dã_ngoại": 7255, "không_khí": 1364, "từ_trường": 7302, "tiêu_diệt": 3453, "dẻo": 6258, "nhà_điều_hành": 7724, "phổ_cập": 6453, "tệ_bạc": 10501, "sông": 653, "ẩn_giấu": 10409, "hội_viên": 4322, "tay_ba": 8396, "gerard_butler": 11889, "bong_bóng": 4805, "hùng_vương": 4397, "lí_giải": 9554, "nguyễn_quang_tuệ": 13006, "hờ_hững": 8638, "icos": 13129, "đôi_lúc": 5653, "mưa_lũ": 5849, "công_trình": 688, "chờ": 741, "muối": 2056, "academy": 10623, "microsoft": 2245, "moody": 6758, "ô": 2484, "phức_tạp": 1496, "california": 3690, "king": 8159, "phân_tích": 1051, "hye_kyo": 12111, "trái_tim": 1851, "toàn_tâm_toàn_ý": 13495, "thị_hiếu": 6954, "huống_chi": 9259, "trừ": 1802, "hợp_tác": 547, "thẩm_thấu": 8350, "thanh_hà": 7132, "cụ_thể_hoá": 13270, "bẻ": 5011, "đồng_ý": 1179, "giày_dép": 4912, "đeo_bám": 6152, "hư_hại": 5553, "phóng_khoáng": 6262, "hose": 1787, "sắng": 12670, "xử_lí": 6328, "tình_địch": 8243, "bắt_cóc": 2699, "chị_em": 1613, "iggy_azalea": 12243, "xã_hội_hoá": 13216, "hào_hứng": 3227, "vuốt": 5845, "đàng_hoàng": 5594, "đua_tranh": 7810, "xăm": 3467, "chính_tả": 8908, "buồn_bã": 5644, "ăn_đứt": 10178, "bain_capital": 13111, "nguyễn_văn_sơn": 8567, "phổ": 7201, "lăng_nhăng": 7969, "phi_thường": 6403, "nhi_trung": 13119, "đặc_điểm": 3232, "khai_báo": 3992, "nhào": 6604, "nông_lâm_nghiệp": 10755, "dắt": 4092, "nguy_kịch": 3997, "di_truyền_học": 11170, "krw": 12674, "nghe_nói": 9503, "thai": 1233, "bỡ_ngỡ": 7618, "agung": 13157, "trung_nam": 11172, "hồng_hào": 8141, "kế": 3358, "nhé": 1258, "sượt": 10907, "lợn_rừng": 10647, "nur": 12754, "châm_cứu": 9074, "mỹ_phẩm": 3104, "xã_hội": 321, "roi": 6026, "lưỡi": 3345, "thủng": 3847, "dong_riềng": 11023, "cổ_đại": 6645, "điệp_viên": 6564, "ipo": 4860, "giằng": 9057, "charles": 8091, "diclofenac": 12458, "xây_dựng": 161, "bàn_bạc": 4535, "giam": 2206, "đi_lại": 2109, "hàng_ngũ": 7747, "ăn_giải": 12982, "ed_sheeran": 12070, "ca_sỹ": 2507, "thế_chiến": 6551, "xí_nghiệp": 4433, "thực_tiễn": 2870, "khó_tính": 4917, "canh_bạc": 8401, "ngải": 7017, "nước_tiểu": 5765, "nghệ_sỹ": 9575, "tẩm": 6288, "sợ_hãi": 2918, "dân_gian": 3226, "lảng": 10971, "ngậm_ngùi": 5185, "blackberry": 4062, "market": 10336, "bình_phước": 4020, "infinite": 10996, "cá_cờ": 13050, "tỉ_phú": 6526, "bới": 8523, "nhừ": 8257, "toán": 2642, "xen_lẫn": 6394, "mặt_bằng": 1616, "vòm": 6005, "gác": 3466, "thủ_tướng": 347, "dư_lượng": 8970, "đọc": 1003, "mến": 6692, "volgograd": 11521, "plank": 13019, "khét": 9557, "hahaha": 12459, "có_mặt": 728, "sinh_dục": 4296, "bổng": 5803, "running_man": 10918, "minh_châu": 7079, "bấy_giờ": 4754, "danh_vọng": 7447, "hoang_phí": 9472, "công_việc": 499, "chấm_dứt": 1816, "siêu_mẫu": 2353, "phim_trường": 5956, "nhiệm_vụ": 593, "mẩu": 6264, "vết": 1609, "bất_ổn_định": 10356, "phú": 3911, "khalid": 11184, "tứ": 2573, "status": 5576, "bikini": 4461, "phim_tài_liệu": 5148, "girl": 3042, "rời_rạc": 8331, "mỹ_nhân": 2933, "đan": 5603, "đa_dạng": 2039, "khá": 208, "dàn": 2307, "đối_ngoại": 3336, "khắt_khe": 4838, "magic": 10671, "từ_từ": 4318, "hoàn_hảo": 1651, "trải": 1128, "hoàng_mai": 3578, "tràn_lan": 4445, "hiềm_khích": 10243, "kêu_ca": 8021, "thay_vì": 1278, "cao_anh_tuấn": 12175, "vi": 3278, "công_chức": 2448, "thúc_đẩy": 1234, "mark_ronson": 13239, "váy": 991, "cái_thế": 11133, "thế": 13287, "healthday": 12344, "way": 10186, "sôi_nổi": 4194, "học_thuyết": 8823, "vật_lý": 4128, "ếm": 11846, "bản_thể": 11683, "thế_anh": 8787, "nha_trang": 2617, "quên_mình": 9521, "muối_tiêu": 10520, "mất_mùa": 8832, "bom": 1646, "kén": 6894, "juun": 13305, "server": 6546, "nhiễm_bệnh": 6420, "morphine": 11978, "bắc_bộ": 3075, "đầu": 110, "bàn_là_hơi": 13291, "glucoza": 12385, "jeff_bridges": 11965, "chỉ_định": 3234, "tinh_bột": 7161, "bạch_dương": 6190, "tài_nguyên": 1961, "hôn_mê": 5690, "viễn_cảnh": 5488, "xuất_phát": 1682, "tỷ_giá": 1494, "gien": 8502, "đơn_ca": 10777, "ngô_kinh": 12255, "dầu": 830, "bắt_giữ": 1388, "macbook_air": 11015, "chuyện_trò": 8117, "ngọ": 6115, "mảy_may": 8916, "charles_darwin": 11969, "coi_trọng": 3686, "fight_for_this_love": 13208, "lực_lượng": 352, "phong_thuỷ": 12763, "trường_hợp": 377, "giật_mình": 3710, "rụng": 4412, "không_thể": 238, "gạo_cội": 7339, "chris": 9317, "rơm": 7288, "mobiphone": 12134, "đả_động": 9819, "bơ": 