{"max_sen_len": 136, "max_word_len": 33, "char2idx": {"l": 2, "ở": 3, ";": 5, "”": 6, "à": 7, "ø": 4, "q": 10, "ẻ": 11, "ấ": 152, "ý": 12, "ờ": 13, "Ở": 14, "’": 16, "è": 17, "4": 18, "(": 19, "E": 20, "ả": 8, "ỵ": 21, "R": 22, "o": 23, "ậ": 24, "M": 43, "0": 25, "z": 26, "ổ": 27, "‘": 28, "ề": 29, "Á": 155, "!": 32, "“": 31, "[": 33, "̣": 34, "U": 124, "Ầ": 88, "ộ": 77, "*": 35, "ỏ": 70, "ñ": 36, "X": 39, "y": 38, "#": 40, "%": 41, "﻿": 42, "″": 44, "ũ": 49, "Ó": 45, "õ": 47, "$": 48, "G": 50, "Ớ": 51, "đ": 126, "h": 52, "6": 53, "½": 55, "<UNK>": 1, "ồ": 56, "…": 46, "ử": 57, "Z": 58, "ữ": 59, "a": 60, "ẩ": 61, "ầ": 62, "k": 63, "L": 185, "'": 64, "b": 66, "v": 67, "é": 68, "Ấ": 71, "Â": 72, "Ì": 162, "/": 73, "ơ": 202, "ẹ": 74, "ế": 187, ">": 93, "c": 76, "ẽ": 78, "×": 80, "ĩ": 79, "®": 81, "ớ": 54, "Ễ": 82, ".": 83, "ễ": 84, "Ậ": 85, "ặ": 86, "2": 87, "+": 89, "i": 90, "ỹ": 91, "Ơ": 92, "–": 94, "ẳ": 95, "÷": 97, "j": 96, "ỳ": 175, "|": 98, "ư": 99, "t": 15, "K": 102, "3": 103, "Ð": 104, "?": 105, "1": 107, "N": 109, "ê": 111, "~": 113, "I": 114, "T": 166, "̉": 115, "W": 116, "À": 119, "ỉ": 120, "™": 121, "ẫ": 122, "ô": 123, "]": 125, "Ế": 128, "Í": 127, "ã": 129, "J": 101, "ẵ": 130, "B": 131, "Ủ": 112, "Y": 65, "‑": 132, "ỡ": 133, "ủ": 134, "A": 217, "Ô": 135, "C": 136, "g": 138, "â": 140, "ắ": 141, "ố": 142, "ứ": 106, "ằ": 145, "±": 137, "ă": 147, "í": 150, "ọ": 210, "á": 174, "e": 151, "Ê": 153, "x": 154, "Ệ": 110, "d": 69, "ỷ": 156, ")": 157, "V": 158, "ị": 139, "Ý": 159, "m": 160, "Ứ": 163, "P": 164, "ù": 165, "r": 117, "Ể": 167, "9": 168, "—": 169, "ợ": 170, "w": 171, "n": 172, "5": 173, "²": 100, "Ạ": 176, "H": 177, "ừ": 178, "č": 179, "ỗ": 180, "е": 184, " ": 182, "ë": 75, "Ọ": 186, "°": 181, "ƒ": 188, "Ổ": 189, "ú": 190, ",": 191, "̃": 183, "ó": 9, "ể": 144, "p": 193, "_": 219, "Đ": 194, "S": 195, "ò": 196, "Ề": 197, "Ừ": 198, "́": 199, "Ă": 200, "Q": 201, "=": 146, "&": 203, "-": 143, "8": 204, "ì": 205, "@": 118, "ự": 206, "O": 207, "7": 37, "<PAD>": 0, "Ư": 208, ":": 148, "u": 30, "D": 209, "Ố": 212, "Ả": 211, "s": 213, "Ị": 214, "F": 215, "ö": 216, "ụ": 149, "̀": 218, "Ỳ": 220, "<": 221, "\"": 161, "ạ": 192, "f": 108, "Ú": 222, "ệ": 223}, "ner2idx": {"I-ORG": 5, "B-PER": 1, "I-MIC": 2, "B-MIC": 3, "B-LOC": 4, "O": 6, "<PAD>": 0, "I-LOC": 7, "B-ORG": 8, "I-PER": 9}, "word2idx": {"liệt": 2388, "ở": 3731, "hết": 1631, "châu_lục": 1808, "đa": 3050, "má": 5266, "chủ_trì": 5030, "thu_hồi": 4488, "duy_trì": 1743, "hiếm": 501, "tiêu_biểu": 121, "liên": 419, "tư_pháp": 5230, "bảo_trì": 126, "bằng_chứng": 4113, "nickname": 64, "vận_hành": 3129, "tức_là": 3094, "lún": 2281, "hoa": 1069, "dáng": 2505, "hiệu_trưởng": 2923, "samsung": 2152, "giếng": 276, "thường_niên": 791, "châm": 2882, "đăng": 5133, "sân": 2950, "lòng": 558, "cửa": 3289, "linh_thiêng": 1908, "vô_cơ": 4417, "trợ": 1051, "nguyện": 2177, "khuôn": 2723, "dự_định": 5452, "keo": 4727, "hãy": 2304, "sưu_tập": 5410, "chèo": 748, "trụ_cột": 4169, "science": 1084, "đối_xử": 4992, "ngà": 4829, "thành_tích": 3598, "vũ_trụ": 5843, "phần_nhiều": 1178, "hao": 975, "lùn": 5190, "hết_sức": 399, "smart": 201, "kẽm": 2461, "mắng": 5638, "đâu": 5194, "sản": 1266, "trưởng_phòng": 4823, "tội_ác": 917, "nhân_dịp": 3504, "vùng_cao": 3369, "lợi_dụng": 1678, "cưng": 481, "mút": 4209, "thủ": 5804, "vay": 4529, "mẩu": 5114, "tiên_tiến": 3724, "is": 5351, "ca": 4765, "hỗ_trợ": 3102, "cũ": 3294, "mở_đầu": 4275, "phát_tán": 3999, "tuân_thủ": 3216, "ứng_dụng": 1079, "edinburgh": 4861, "mc": 1120, "mở_cửa": 4558, "đêm": 2308, "bạo_lực": 4245, "cà": 3099, "ngôn_ngữ": 5671, "quân_ngũ": 3964, "xét": 2805, "thanh_xuân": 5649, "đài_loan": 2418, "robot": 562, "sét": 3266, "lo_lắng": 2734, "mật_độ": 4841, "tập": 1561, "vắng_mặt": 454, "ngũ": 3397, "quỳ": 5676, "ăn_uống": 3212, "quái_vật": 1318, "tức_thời": 1411, "nhọn": 5320, "ngược": 735, "rõ_ràng": 2153, "tiểu_thuyết": 858, "kiến_tạo": 323, "thị_trường": 1788, "kháng_thể": 5482, "hài_cốt": 4425, "hư_hại": 2751, "kèm": 5611, "báo_chí": 98, "tiếng": 771, "mồi": 2340, "concert": 5840, "pc": 5316, "nhận_biết": 985, "chữa": 5743, "mỹ_thuật": 1611, "hạt_giống": 1752, "xử": 5204, "kinh_phí": 5534, "ưa_chuộng": 689, "giải_thưởng": 996, "khắc_phục": 595, "papua": 5101, "quyền_lực": 1858, "ống_kính": 3970, "chiến_công": 2791, "ah": 1573, "đắp": 626, "ninh_thuận": 2558, "đắc": 4909, "cung_cấp": 540, "đồng_loạt": 3299, "trợ_cấp": 2181, "ám_ảnh": 3223, "điều_khiển": 3213, "người_lớn": 4990, "usb": 1419, "italia": 5577, "vua": 5345, "ức": 4447, "đối_tác": 5861, "đặc_tính": 618, "cắn": 5637, "yuri": 2311, "tiếp_diễn": 1574, "lúa": 4591, "mô_tả": 4035, "úc": 1757, "khôn_ngoan": 1862, "tuyệt": 1081, "xuyên": 1724, "dung_nham": 2263, "vành_đai": 3033, "kiên_quyết": 4095, "kẻ_thù": 412, "thể_tích": 5058, "vĩ_mô": 5276, "tuổi_trẻ": 1878, "rơm": 1797, "chậu": 3722, "party": 926, "trước_kia": 3670, "mong_đợi": 4691, "cấm": 4735, "man": 2801, "facebook": 788, "chữ_ký": 2642, "lục": 5733, "trung": 4281, "phát_thanh": 110, "thanh_nhạc": 1691, "feet": 2038, "ngả": 4338, "chú": 220, "chìm": 3940, "thốc": 3566, "thế_mà": 2856, "vịnh": 5862, "lưu_giữ": 92, "bách_khoa": 1233, "quan_điểm": 2533, "nhạy": 4164, "bình_phước": 947, "thiên_nga": 2317, "bóng_đá": 1340, "giản_dị": 1777, "hoàn_toàn": 1147, "tiếp_xúc": 3818, "nhãn": 1925, "cốc": 2961, "que": 1515, "chải": 2117, "chú_ý": 1355, "đại_đội": 2587, "down": 1657, "lắp_đặt": 439, "lập_trường": 3828, "thay_vì": 4085, "thí_sinh": 3837, "rút_lui": 5867, "chảy": 4472, "tù_nhân": 4662, "vì_vậy": 1154, "đùi": 2765, "chuông": 15, "hắn": 5256, "ngoại_ngữ": 3489, "trữ_tình": 4507, "tình_dục": 3915, "thắng_cảnh": 3342, "myanmar": 601, "venezuela": 2010, "phổ": 3688, "sa": 283, "đá_phiến": 1664, "máy_bay": 5553, "vẽ": 2423, "thanh_toán": 1075, "ngân_sách": 1003, "gối": 5562, "and": 4833, "thị_trấn": 1956, "tương_quan": 1710, "cư_ngụ": 3751, "quế": 4317, "kén": 5573, "trồng": 1516, "viết": 983, "chi_trả": 3017, "sub": 375, "điều_tra": 3338, "hình_học": 3067, "to_lớn": 5057, "khách_quan": 1430, "nhiếp": 1456, "thử_thách": 3863, "thu_thập": 85, "tương_phản": 4994, "ứng_viên": 5151, "đối_diện": 5071, "học_sinh": 3483, "hẹn_hò": 1278, "tốt_nghiệp": 3606, "rue": 2662, "truyền_thuyết": 3982, "ngực": 824, "hưng": 2024, "thành_đạt": 4578, "phụ_trách": 4021, "fc": 5110, "academy": 318, "ồ_ạt": 2635, "page": 960, "độc_tài": 4679, "cảo": 272, "tê": 4485, "khung": 597, "giáo_dục": 3035, "đúng": 5873, "tri_thức": 4457, "nghệ_danh": 613, "tổng_cục": 1100, "sức_ép": 365, "tăng": 3627, "đều_đặn": 749, "cướp": 705, "chứng": 2255, "vệ_tinh": 5797, "mát": 1513, "chúc": 2339, "cộng_sự": 5008, "khanh": 1999, "richard": 1695, "gạo_nếp": 4071, "hoá_học": 1970, "khảo": 4776, "trú": 577, "tuổi_thọ": 53, "ngày_sinh": 4847, "thợ": 2426, "chống_cự": 182, "bất_cứ": 5353, "natri": 4521, "tiêm": 2360, "ngư_lôi": 2424, "phản": 4887, "hiện_thực": 1414, "chỉ_huy": 4935, "thuộc": 4678, "out": 3589, "đối_lập": 4351, "sắp": 1656, "hiệp_định": 2875, "xương": 3703, "thói_quen": 575, "lý_tưởng": 4651, "nguồn_gốc": 3777, "điển_hình": 4545, "phụ_âm": 3052, "dân_chủ": 1163, "giai_điệu": 4760, "team": 376, "kháng_cự": 1078, "cuối_cùng": 1764, "office": 4502, "vệ_sinh": 1417, "đặc_điểm": 400, "ngoại_trừ": 477, "phân_phối": 541, "nghiêm_khắc": 661, "vỡ": 1854, "khen": 43, "chó": 1353, "luồng": 1744, "sinh_dục": 4832, "giòn": 2413, "giấc": 4812, "trí_thức": 5510, "bộc_lộ": 4374, "bảo_đảm": 3773, "vào": 787, "iso": 5183, "giải_pháp": 1363, "việc_làm": 592, "đại_cương": 1937, "thư_viện": 5708, "tưởng_tượng": 3767, "khuất": 875, "lay": 5586, "canada": 1039, "thầy_giáo": 171, "hiện_thời": 739, "đơn": 3273, "ao": 1345, "vì_thế": 1392, "thay": 4214, "lập_nghiệp": 5852, "campuchia": 2370, "miền": 2678, "sống_sót": 2939, "thủ_đô": 3179, "thiên_nhiên": 4780, "giải_mã": 1706, "chuyển_tiếp": 509, "thuận": 3460, "gậy": 4641, "đồng_hương": 2567, "trí_nhớ": 148, "tương_đồng": 2023, "bú": 5738, "con_số": 949, "tính_toán": 2964, "model": 3569, "mekong": 526, "người_tình": 3913, "máy_móc": 4895, "hữu_cơ": 3113, "hướng_dẫn": 5025, "công_phu": 2082, "xám": 3924, "mb": 3293, "khoa": 4514, "học": 3789, "trọng_điểm": 542, "đến": 5832, "đăng_tải": 5127, "thải": 1536, "co": 4870, "hợp_pháp": 5830, "cơ_động": 2735, "hoạt_tính": 2188, "đúng_đắn": 409, "phân_bón": 3754, "bàn_phím": 1061, "t": 2042, "cơm": 5186, "đô": 5718, "chi_tiêu": 3055, "xin": 4645, "nhị": 5545, "lông": 603, "monaco": 5146, "cạn": 5275, "sinh_lý": 3591, "thiếu_thốn": 4205, "leo": 1699, "cộng": 2604, "xấu": 5625, "đội_tuyển": 5299, "bắt_gặp": 1119, "code": 5338, "khinh": 327, "nỗ_lực": 4268, "băng_thông": 5269, "loại_hình": 556, "thanh_hoá": 989, "km": 4043, "nghệ": 792, "đĩa": 3211, "thực_tiễn": 859, "tủ": 2050, "awards": 3416, "sahara": 1534, "đông_nam": 5571, "trang": 1599, "men": 4451, "đàn_ông": 8, "khô_hạn": 5786, "trông": 854, "duyệt": 2498, "hậu_quả": 5328, "ma": 2954, "thường_trực": 5770, "đánh_giá": 2584, "điên": 1518, "chống_đối": 3110, "ban_tặng": 2579, "khía_cạnh": 4597, "đứng": 393, "đối_tượng": 3801, "thiết": 3567, "trùng": 5367, "xuống": 71, "half": 4912, "tảng": 2335, "thuốc": 3331, "nọ": 2998, "face": 1464, "gắn_kết": 2048, "trọn_vẹn": 2421, "ưu_tiên": 1771, "dừng": 3059, "đóng_băng": 2262, "suy_yếu": 2211, "bánh_mì": 5576, "bát": 1208, "tàn_bạo": 1982, "đối_với": 3702, "tập_thể": 112, "trách": 3062, "dung_dịch": 4111, "bảo_vệ": 4664, "khách_hàng": 374, "tàn_sát": 3126, "thở": 240, "ưu_đãi": 3729, "nghiêm_ngặt": 4036, "nhuộm": 3028, "trữ_lượng": 1281, "vùng_biển": 4553, "mục_đích": 1796, "nghị_định": 2157, "doanh_số": 2836, "xưa": 486, "got": 2129, "canxi": 5453, "mm": 2748, "aaa": 5270, "mực": 2218, "harvard": 2517, "quyền_hạn": 1690, "sở": 1057, "công_thức": 1032, "đội_hình": 3583, "tổng_biên_tập": 4474, "khởi_xướng": 3426, "bắt_cóc": 3735, "tác_phẩm": 4490, "khung_cảnh": 2330, "lon": 3303, "tượng_trưng": 1584, "chừng": 4617, "cơ": 2970, "đạm": 2646, "điều_kiện": 855, "đăng_quang": 2185, "ca_ngợi": 2570, "khách_sạn": 579, "cơ_khí": 48, "chứng_minh": 5260, "mộc": 1074, "đuổi": 168, "địa_giới": 5401, "album": 3346, "bay": 5561, "cá_vàng": 5776, "trách_nhiệm": 5075, "bus": 96, "quy": 2849, "rau": 3359, "mệt_mỏi": 3629, "điển": 1569, "du_hành": 4845, "bất_kì": 4477, "hình_sự": 3124, "bác_sĩ": 5483, "chỉnh_sửa": 1261, "nguyên_lý": 344, "music": 1687, "nhà_tù": 3806, "cốt_lõi": 4033, "vung": 2142, "hiệu": 5690, "johnson": 849, "nhược_điểm": 2506, "vứt": 647, "thu_hẹp": 4046, "uỷ_viên": 3325, "ý_định": 2883, "khoáng_chất": 3210, "cỏ": 4852, "bán": 5599, "sao_chép": 5583, "boy": 1426, "hùng": 5392, "xviii": 3791, "quyên_góp": 2616, "tiểu_học": 1065, "tới": 3375, "ireland": 3790, "khai_sinh": 5157, "solo": 722, "tươi": 130, "rủi_ro": 1900, "henry": 5065, "hà_nam": 5287, "nặng_nề": 4634, "xưng": 3047, "xoáy": 5165, "hết_lòng": 4630, "độc_đáo": 2215, "dịch_chuyển": 3424, "cướp_biển": 2301, "đảng_bộ": 5634, "motor": 4888, "trấn": 4962, "chút": 5116, "chảo": 3921, "kiểm_định": 3207, "hệ": 446, "nổi_loạn": 4448, "giả_sử": 4362, "đánh_đập": 3304, "vừa_phải": 5301, "sát_thủ": 3541, "tổng_số": 1380, "giành": 5459, "giây": 3951, "sinh_hoạt": 3108, "nhỏ_bé": 4140, "chuyên_trách": 3053, "hơn_nữa": 1654, "ý_nghĩa": 987, "đường": 2843, "tuy": 2273, "sông_nước": 4715, "đứt_gãy": 4107, "kuwait": 1920, "chưng_cất": 4427, "kế_toán": 4525, "tự_nhiên": 5808, "học_hành": 4130, "lãnh_đạo": 2903, "mạo": 589, "tiết": 1815, "tân_bình": 213, "trượt": 1876, "dự_thảo": 5286, "định_lượng": 2485, "giải_thể": 490, "ngắn_hạn": 1955, "lầu": 2026, "day": 2158, "sản_lượng": 5033, "thính_phòng": 3263, "làm_nên": 189, "lê": 2236, "thái_tử": 1444, "đo": 1698, "sửa_sang": 3910, "tốn": 3697, "chẩn_đoán": 4372, "phương_pháp": 149, "thô_sơ": 2755, "mét_vuông": 5262, "chữ": 3864, "tiếp_cận": 891, "thực_vật": 1988, "ảo": 2788, "dường_như": 4381, "ngon": 3698, "họ": 3243, "giang": 5704, "thổi": 5478, "dân": 2934, "mõm": 5200, "gia_cầm": 4503, "nam_châm": 611, "liệt_sĩ": 3169, "liêm": 4464, "chuyện": 3571, "bị_thương": 1448, "cao_quý": 767, "môi_giới": 2772, "đặt": 1441, "quên": 5528, "tao": 3010, "phi_thường": 1286, "vượng": 3592, "vương_quốc": 981, "giải_trí": 1845, "nhiên_liệu": 221, "diệu": 2094, "nghìn": 3344, "chiều": 3843, "mừng": 4979, "ý_kiến": 2277, "thực_thụ": 3323, "nhân_văn": 370, "liên_tiếp": 2697, "bạ": 3581, "mãnh_liệt": 3993, "vận_dụng": 3076, "với": 3787, "xem": 2126, "cơ_bắp": 2016, "lưu_huỳnh": 5427, "nhóm": 2222, "chả": 950, "nói_chuyện": 3348, "khẳng_định": 4882, "cố_gắng": 2515, "lãi": 1427, "truy_đuổi": 5833, "gốm": 5551, "vũ_khí": 951, "thiên": 3526, "tròn": 4534, "thơm": 1736, "thăng_tiến": 1682, "rồng": 4927, "dinh_dưỡng": 3955, "cạn_kiệt": 1273, "ban_ngày": 4027, "line": 1524, "khối": 2292, "cảm_xúc": 5007, "công_ước": 4801, "địa_phận": 3796, "vương_miện": 1223, "power": 3609, "giải_cứu": 3465, "vi_tính": 4711, "khuyến": 5881, "bịt": 2053, "lịch": 5414, "thực_quyền": 179, "me": 2664, "siêu_thị": 335, "xâm_nhập": 2691, "ba_lan": 4366, "thủ_tục": 2726, "hộ": 1106, "nổ": 3097, "thiên_đường": 686, "kết_luận": 3103, "mù": 1857, "hẳn": 1567, "độc_hại": 3842, "chạy": 4815, "tinh_hoa": 2596, "ngữ": 1888, "giam": 5513, "dị_ứng": 3116, "option": 3795, "nâu": 4860, "tây_tạng": 1707, "tour": 280, "tự_trị": 5782, "tuyển": 3929, "có_mặt": 1045, "đầu_ra": 5130, "arizona": 4807, "soạn": 5107, "đồng_tiền": 4668, "ngủ": 2110, "dê": 2161, "chính_thức": 4686, "sâu_rộng": 2722, "ma_thuật": 5508, "xuất_xứ": 4042, "bọn": 5036, "biểu_diễn": 822, "cần_thiết": 4050, "bó": 2503, "độ_ẩm": 67, "điện_năng": 5757, "dồi_dào": 927, "bàn": 2383, "cam": 609, "truyện_tranh": 1987, "sai_số": 449, "sư_tử": 1368, "thế_giới": 5191, "thông_qua": 3908, "cỗ": 3463, "máy_tính": 713, "ống": 779, "may": 756, "blue": 4496, "chà": 5648, "cảng": 442, "thân_thể": 4060, "lập_luận": 4329, "lý_giải": 5166, "thừa": 3574, "ad": 1144, "ngãi": 2175, "ràng_buộc": 2065, "clb": 1820, "rụng": 3918, "bank": 1101, "vnexpress": 5725, "chặt": 1462, "tâm_thức": 156, "bản_án": 2999, "mạch": 1830, "biệt_danh": 2261, "độc_thân": 4194, "lý_do": 4602, "thám_tử": 308, "thông_điệp": 2838, "nghiệm": 5175, "lang": 2682, "xích": 5661, "rap": 397, "súng_trường": 936, "thực_hiện": 760, "nguyên_liệu": 1644, "tu_sửa": 3728, "iraq": 3363, "trước": 465, "trung_bình": 672, "bảo_mật": 5740, "cà_rốt": 5265, "tối_cao": 4408, "kể_cả": 1989, "nghĩ": 683, "thung_lũng": 1971, "thon": 5719, "cải_tiến": 4100, "cương": 4884, "tỷ": 4772, "hàng": 1551, "khoá": 3004, "gieo": 1909, "chính_phủ": 4303, "lý": 1323, "sáng_tạo": 2563, "chém": 982, "lào": 945, "hoảng_sợ": 456, "hãng": 1781, "ý": 5788, "bắc_bộ": 75, "entertainment": 3896, "bang": 3423, "oda": 4483, "tình": 1648, "dưỡng": 3240, "mãn": 4481, "khóc": 5168, "water": 4420, "lao_động": 4964, "xứng_đáng": 1165, "mặt_hàng": 3524, "cú_pháp": 3231, "tom": 1011, "cuộc": 2238, "đồng_nhất": 39, "hiệp_sĩ": 1776, "cưới": 5225, "phạm_vi": 1583, "trọng_lượng": 5240, "khúc": 188, "sợi": 2744, "diễn_đạt": 224, "móng": 343, "dược": 473, "vệt": 4580, "sữa": 249, "bao_trùm": 1374, "chế_biến": 4186, "nhu_cầu": 2123, "sinh_sản": 1720, "lậu": 5501, "site": 4346, "windows": 1812, "hải_cảng": 1241, "rạng": 3945, "đường_bộ": 5524, "bất_kể": 5630, "nhanh": 4061, "giao_thông": 5460, "điền_kinh": 2345, "hàng_xóm": 169, "rào_cản": 3446, "hội_thảo": 3980, "dán": 544, "đường_cao_tốc": 1487, "thẩm_mỹ": 2918, "hcv": 2804, "qua_lại": 3535, "vĩ": 1768, "lg": 4444, "giang_hồ": 3817, "tình_cảm": 202, "tâm_hồn": 475, "giữ_gìn": 2867, "gai": 5729, "cừu": 895, "ướp": 587, "nhiếp_ảnh": 4501, "vùng_đất": 4652, "ăn_mừng": 1365, "phủ_nhận": 649, "tương_ứng": 1679, "island": 2258, "bàn_luận": 5333, "sử_dụng": 1535, "nhà_thơ": 2113, "bầy": 2453, "đậu": 5356, "cua": 2241, "cup": 780, "g": 52, "cấy": 4827, "cổ_phần": 803, "journal": 4478, "vui_mừng": 2102, "hoạch_định": 4059, "thái_độ": 883, "nào": 957, "khó_chịu": 267, "màu_sắc": 4195, "chăn_nuôi": 1387, "lên_tiếng": 384, "truyền_miệng": 5563, "suối": 500, "mà_lại": 4312, "địa_chất": 841, "tra_tấn": 2798, "sắc_đẹp": 4242, "cho_dù": 1496, "thành": 1030, "thương_nhân": 5108, "bao_gồm": 3131, "đấu": 2271, "lâm": 1789, "ai_cập": 5496, "nói_riêng": 2758, "thắng_lợi": 1853, "cung_ứng": 5397, "chỉ_thị": 583, "đồng_hành": 2857, "sắt": 1304, "an": 452, "quy_tụ": 5273, "chấm": 138, "nhiệm_kỳ": 4834, "tên": 1410, "bảo": 5566, "hấp_thu": 1893, "dược_phẩm": 2569, "kiên_cố": 5657, "chết": 1492, "ký_tự": 5298, "du_học": 4866, "vui_chơi": 244, "cốt_truyện": 290, "thế_nào": 4548, "chim": 1262, "địa_bàn": 4201, "lực": 669, "đại_sứ": 3958, "chuyên_quyền": 1683, "giỏi": 5312, "ngõ": 5449, "vòm": 5673, "bình_chọn": 5012, "phẳng": 1512, "tiếp_nhận": 3151, "khai_trương": 1025, "nhân": 856, "nguồn_lực": 3086, "xoá": 360, "xúc_tác": 553, "mặt_trời": 3957, "tháo": 3138, "dĩ_nhiên": 4080, "binh_mã": 5651, "solomon": 1746, "chớ": 1063, "thù_địch": 2380, "form": 901, "tước": 4367, "ung": 835, "bob": 2767, "bóc_lột": 1033, "du": 353, "lỏng_lẻo": 5856, "thời_kì": 1433, "bóng": 2296, "băng": 1432, "lít": 1880, "italy": 1554, "ruộng": 2537, "vô_danh": 3234, "vô_số": 2601, "vịt": 2725, "chéo": 4191, "that": 5084, "đức": 1800, "nhẹ_nhàng": 2645, "oanh": 990, "quần_chúng": 4896, "hoàng_gia": 2336, "kinh_nghiệm": 3284, "lãnh_tụ": 1224, "kết": 5621, "nhật_ký": 73, "từ": 5380, "de": 3694, "baby": 476, "tên_lửa": 3376, "đòi_hỏi": 1275, "diễn": 4347, "vở": 4465, "trả": 5244, "theo_đuổi": 5771, "women": 3513, "link": 3669, "anh_em": 3833, "đài": 3621, "thi": 4493, "bị_cáo": 5224, "bình_dương": 3681, "tỷ_giá": 2979, "hành_lang": 2133, "hồi_sinh": 4207, "dầu": 2091, "nồng_độ": 2444, "lau": 4714, "tiêu_chí": 3720, "đôi_khi": 1620, "brunei": 407, "sáng_kiến": 401, "nhịp_điệu": 3262, "hội_trưởng": 5850, "hành_vi": 4537, "h": 1514, "vắng": 3400, "hải_quan": 2983, "rỗng": 1580, "châu_á": 860, "hưởng_ứng": 4234, "chuyển_hướng": 2795, "im": 4647, "lý_thuyết": 1091, "ballet": 5812, "thủ_khoa": 1804, "võ_thuật": 2136, "can_thiệp": 995, "fan": 3080, "viện": 5375, "mặt_trăng": 3811, "công_tử": 747, "mùi_vị": 2251, "net": 2462, "thực_sự": 286, "cánh_tay": 5271, "giác_quan": 3458, "tây_bắc": 868, "mà": 5433, "địch": 2497, "bảng": 4595, "xa": 3619, "gang": 1486, "chuyển_đổi": 4309, "khuôn_mẫu": 3498, "quần_vợt": 1042, "android": 3157, "dày": 3298, "lắng_đọng": 4523, "chuyển_dịch": 4103, "kỹ_thuật_số": 334, "thế": 2154, "kali": 5147, "ngạch": 5720, "thép": 1546, "thời_kỳ": 1772, "chân_trời": 730, "tối_đa": 4950, "rưỡi": 5121, "sát_hại": 776, "ll": 1822, "nhé": 3412, "like": 4053, "đẳng": 2711, "ví_như": 840, "nêu": 1437, "xưa_nay": 3816, "kẹo": 4933, "nội_thành": 799, "che_chở": 4486, "tang": 2853, "sọc": 3668, "nhắc": 1526, "story": 5527, "dân_số": 1949, "quản": 967, "năm_tuổi": 3802, "vật_chất": 284, "công": 1364, "triển_lãm": 2600, "chui": 45, "phác_thảo": 1412, "địa_hình": 1096, "kỵ": 1811, "thuận_tiện": 4716, "thừa_hưởng": 1775, "loài_người": 5100, "hung_dữ": 2045, "khuếch_đại": 147, "bìa": 4922, "hợp_lệ": 424, "tia": 3884, "hit": 5088, "thân_mật": 2958, "hy_vọng": 4174, "john": 316, "chỉ_đạo": 5054, "m": 4154, "xe_tăng": 2480, "tam": 625, "kí": 2393, "dàn": 2178, "cử": 3306, "án": 464, "vấn": 368, "triển_vọng": 5791, "dàn_dựng": 1786, "đại": 3923, "mau": 2675, "vận_động_viên": 4589, "đậm": 396, "đời_sống": 3601, "mất_tích": 4008, "nhỏ_tuổi": 4987, "mua": 5772, "tớ": 5226, "inch": 2841, "cảm_động": 4382, "nghèo": 1637, "khiến": 668, "kịp": 1415, "vai_trò": 709, "vật_nuôi": 1594, "quốc_hội": 3679, "thành_ra": 4612, "ubnd": 638, "tì": 561, "đương_nhiên": 4117, "dại": 5387, "hàm_lượng": 5068, "trúc": 236, "thăng": 3269, "nguyên_vẹn": 3499, "indonesia": 1138, "sổ": 5622, "đến_nỗi": 2796, "cổng": 4719, "hoàng_long": 3450, "luật_pháp": 234, "trí": 3249, "bổ": 4283, "vào_khoảng": 4398, "ra_sức": 2429, "ngoài_ra": 1709, "phổ_thông": 87, "hậu_cần": 331, "technology": 2081, "tách": 2226, "se": 3095, "tc": 3404, "vờ": 599, "nghiền": 4824, "biên_chế": 4530, "vợ_chồng": 1928, "tốt_đẹp": 1856, "thích_hợp": 3106, "gã": 555, "chặt_chẽ": 3171, "đa_phần": 3862, "thường_ngày": 4584, "chốn": 4676, "tóm": 5736, "truyền_giáo": 4212, "khe": 1929, "lừng_danh": 1139, "tết": 1979, "ts": 4240, "chia": 2488, "thông_báo": 4905, "giọng": 3742, "văn_hiến": 4479, "giới_tính": 1660, "mổ": 345, "đồng_ý": 4173, "tr": 4224, "tay_chân": 4951, "radar": 2995, "nổi_trội": 2708, "điền": 1821, "hợi": 4390, "ngọt": 1733, "mảng": 2455, "vô_tình": 4055, "thật_ra": 2333, "bụi": 1601, "trạm": 3049, "món": 1297, "lắp_ráp": 3942, "quang_phổ": 763, "bút": 5709, "nhà_thờ": 2003, "mời": 3613, "đóng_góp": 5418, "chơi": 5156, "hoạch": 2196, "gặp_gỡ": 2530, "am_hiểu": 5793, "nước_mặn": 3068, "mờ": 3362, "đau_đớn": 4949, "đại_diện": 522, "nông_trại": 5243, "tài_năng": 4023, "sang_trọng": 881, "grammy": 496, "thời_tiết": 582, "trận": 354, "hải_phòng": 2572, "phương_diện": 2914, "triển_khai": 310, "đồng_nghiệp": 5216, "minh_bạch": 2172, "hổ": 4432, "điều_trị": 1311, "cảm_hứng": 2793, "nói_dối": 4102, "phòng": 2869, "trọng_tài": 2253, "tắt": 1921, "bảo_hộ": 3175, "thuộc_tính": 867, "trình_bày": 5174, "hãm_hại": 2107, "đầu_tư": 4893, "thủ_môn": 2259, "tâm_trí": 5177, "lập_tức": 3015, "mao": 1326, "mặt_trận": 2523, "mềm_mại": 395, "một_cách": 2046, "ns": 5035, "khó": 3272, "hoàn_thiện": 2548, "thông_số": 690, "new_york": 3036, "doanh_thu": 435, "lệ_thuộc": 4133, "quặng": 4574, "suy_nghĩ": 4370, "dòng_chảy": 2774, "tác_hại": 2930, "nhạt": 2286, "khán_giả": 3696, "dặm": 5180, "chúa": 5777, "quỹ": 3827, "chủ_nhân": 3611, "trương": 4643, "kỉ_lục": 1243, "so_sánh": 1825, "king": 1731, "quyết": 2353, "lấp": 4070, "trống": 2354, "lặn": 2880, "street": 3901, "tuất": 4218, "hộ_chiếu": 4412, "chuyến": 1155, "sứ_giả": 5289, "màng": 1104, "mông": 2148, "middle": 1247, "quá_khứ": 208, "đề_cập": 4928, "phe": 3514, "ví_dụ": 4650, "xung_đột": 2125, "di_truyền": 4694, "đồng_nghĩa": 5205, "java": 2994, "di_động": 4868, "phá_giá": 3172, "cất_cánh": 2852, "phê_chuẩn": 2712, "phần_cứng": 1497, "đón": 3542, "nasa": 5653, "bất_chấp": 1919, "now": 5790, "bắn": 3013, "kỹ_sư": 3636, "người_bệnh": 794, "hiến_pháp": 350, "plus": 2234, "tiến": 2033, "công_dụng": 1763, "bày_tỏ": 483, "status": 4793, "jersey": 3794, "phúc_lợi": 2747, "văn_bản": 205, "học_bổng": 5490, "dũng_cảm": 5461, "trong_sạch": 4653, "cảnh": 243, "maine": 2054, "chính_xác": 425, "huyền_bí": 1760, "phát_sóng": 502, "tần_suất": 479, "hình_thức": 5254, "đen": 3364, "đại_lục": 303, "giải": 5023, "cơ_giới": 1263, "cửa_ngõ": 5533, "nghi": 3990, "chu_trình": 1713, "sợ_hãi": 347, "hollywood": 2362, "cấu_trúc": 4985, "hẹp": 2671, "bù": 607, "máy_ảnh": 3906, "ếch": 2448, "barcelona": 4858, "iv": 2500, "khuyến_mại": 3387, "độc": 209, "xác_minh": 4920, "s": 4006, "chụp": 3620, "ac": 2812, "thiết_bị": 5601, "washington": 273, "vợ": 2279, "bơi_lội": 3564, "tinh_tế": 1182, "as": 810, "tàn_phá": 3707, "khí": 5119, "chức_năng": 2174, "bệnh_viện": 2589, "mác": 4156, "tỳ": 170, "khởi_nghiệp": 5384, "hân": 2877, "tp": 3026, "đón_tiếp": 2592, "chi_nhánh": 586, "tông": 2359, "xét_xử": 3154, "ngẫu_nhiên": 5818, "đặc_sắc": 1102, "ta": 5228, "gần": 111, "ngập": 916, "văn_phòng": 313, "tự_do": 3593, "tiếng_tăm": 3756, "đại_học": 3829, "nhập_cư": 2683, "độc_ác": 4378, "chiếm": 4539, "ma_sát": 5814, "đối": 5851, "ưa": 239, "trật_tự": 4228, "bộ_tộc": 5880, "xay": 2819, "mảnh": 2619, "đa_dạng": 3899, "hơi": 869, "lẻ": 584, "lừa": 5848, "chủ": 3341, "ước_mơ": 1923, "mật_thiết": 5347, "thông_lệ": 4434, "sự_thật": 1010, "vốn": 3953, "tân_châu": 478, "nguyễn": 3357, "thắc_mắc": 5591, "mỡ": 4495, "phân_cực": 2451, "liều": 3936, "như_vậy": 5126, "ho": 3286, "bằng": 196, "canh_tác": 4784, "nhầm_lẫn": 5105, "atm": 2917, "đại_sứ_quán": 2996, "đánh_bại": 1517, "hạ_cánh": 2754, "bất_hợp_pháp": 2810, "v": 3848, "thu_nhập": 4549, "nạn": 4151, "lồi": 3652, "secret": 5721, "lắm": 673, "hợp": 2112, "nội_tại": 5080, "pierre": 5295, "at": 4726, "kia": 5443, "tạo_lập": 1306, "tổng": 3187, "khoan": 593, "đệ": 1828, "rìu": 4456, "phụ_thuộc": 2632, "rộng_lớn": 5633, "kiểu_dáng": 5141, "thú": 3675, "đảo": 4654, "mì": 4393, "sư_phạm": 1333, "phát_âm": 801, "phim": 5716, "tuyên_quang": 1585, "hà_nội": 1659, "shin": 1950, "đại_dương": 664, "kế_tiếp": 285, "vũ_văn": 5267, "lễ_vật": 2331, "cường": 1044, "jan": 217, "kiến": 2899, "lưng": 933, "bất_đồng": 3954, "dễ": 4333, "quốc_phòng": 4439, "khuyết": 4768, "em_gái": 364, "họng": 2544, "yêu_quý": 2163, "thu_phục": 1905, "thiếu_tướng": 929, "ngọc": 2463, "tái_tạo": 231, "tồn_tại": 4109, "cân": 920, "rắc": 938, "phơi": 1055, "gán": 1617, "tw": 940, "làng": 930, "boston": 2637, "hồi_giáo": 1313, "tật": 2624, "tối_ưu": 3, "thừa_thiên": 5558, "nứt": 4305, "khép": 863, "chưa": 4628, "thường_xuyên": 2021, "giết_hại": 1455, "ngắm": 610, "thị_giác": 4809, "latinh": 3040, "khơi": 1052, "nữ_giới": 4863, "hình": 4029, "tư_liệu": 3748, "nhượng": 4563, "cô_lập": 5541, "khác_biệt": 2245, "ưa_thích": 5626, "peter": 2201, "kế_sách": 1533, "tái_hiện": 4644, "thú_vị": 5543, "tấn": 183, "quốc": 529, "bằng_lòng": 5493, "mobile": 1454, "tuân": 203, "quán": 5185, "đh": 5102, "trần": 3782, "ngói": 2303, "mục": 1686, "nokia": 5381, "nhân_quyền": 1727, "nhiêu": 5819, "chiên": 1684, "cất": 5700, "thượng_lưu": 1809, "động_viên": 5466, "sinh_vật_học": 3988, "trung_ương": 3933, "hỏi": 2828, "suy_giảm": 2471, "khuyết_điểm": 2612, "nha_trang": 2459, "bích": 2704, "da": 1501, "kg": 4969, "tiền_phong": 3356, "sự_kiện": 3525, "biên_kịch": 4296, "trao_đổi": 430, "tanzania": 5659, "phong_trào": 5137, "võ": 5078, "thất_nghiệp": 3965, "wikipedia": 467, "học_vị": 5241, "ngang": 3104, "đón_nhận": 5448, "tiểu_sử": 1191, "mềm": 5780, "tác_động": 5838, "tay": 850, "mỹ_nhân": 896, "á_hậu": 3149, "trang_trí": 2658, "kề": 222, "hỗn_loạn": 4583, "sắc_thái": 2106, "phổ_biến": 4967, "tâm_lý_học": 2617, "quả": 5609, "nông_nghiệp": 1576, "vi_mô": 2217, "tiếp_giáp": 2061, "hà_tĩnh": 274, "xơ": 3274, "thân_thiết": 3750, "đinh": 2103, "trục": 5047, "giáo_trình": 5212, "tín_đồ": 1185, "lĩnh_vực": 503, "tranh_luận": 3950, "bứt": 5002, "vtv": 1271, "trông_coi": 4180, "khuôn_mặt": 4074, "thân_thiện": 2967, "từ_bỏ": 3411, "đắc_lực": 908, "bọt": 1700, "yếu_tố": 3661, "thừa_cơ": 2441, "mail": 3478, "dạ_dày": 5103, "giám_khảo": 1935, "tự_xưng": 1499, "giống": 3975, "phước": 5779, "trời": 281, "đơn_vị": 614, "tàu_điện_ngầm": 1549, "một_vài": 392, "va": 3545, "bồi_dưỡng": 1285, "phong_phú": 818, "phi_hành_gia": 1270, "hoà": 3422, "mật_ong": 457, "chu": 287, "thương_lượng": 5315, "khan_hiếm": 3930, "biên": 2272, "lén": 2487, "gạt": 2974, "bóng_bàn": 5000, "ít_nhất": 5556, "định_nghĩa": 3297, "nhà": 3135, "thủ_phủ": 814, "một_nửa": 4849, "hôn": 2971, "nhân_sự": 4216, "tuổi": 4335, "sách": 2743, "sư": 3073, "thành_thạo": 40, "ii": 3290, "thứ_bảy": 1117, "b": 166, "ph": 1431, "bar": 2341, "cầu_cứu": 2047, "từ_vựng": 4438, "trở_lại": 4037, "tránh": 4874, "hành_chính": 1396, "chợ": 5388, "cháo": 665, "nhiễm": 2247, "hòn": 4265, "opera": 2095, "oán_hận": 4538, "xã": 5046, "giấy_phép": 2030, "hiếu": 2168, "nang": 802, "trân": 5494, "bụng": 2582, "sắc_tố": 550, "đồng_tháp": 3865, "cài_đặt": 4848, "axit": 4213, "tả": 2469, "chân_dung": 1088, "nửa": 1115, "tim": 1114, "dẫn": 1966, "high": 4, "cờ_vua": 865, "xi_măng": 2210, "in_ấn": 338, "nổi_giận": 2599, "địa_chất_học": 3317, "lão": 2730, "khởi_công": 3355, "thách_thức": 5759, "liên_đoàn": 1481, "nhu": 3438, "địa": 2489, "sai": 3114, "sĩ_quan": 3844, "argentina": 1276, "mật": 2078, "thực_chất": 134, "giám_đốc": 3192, "dư_thừa": 811, "nhắn": 4948, "my": 293, "lâu_dài": 4252, "lá": 1848, "nhiệt": 5731, "biểu_hiện": 2229, "tất": 4984, "kết_cục": 1473, "hạt_nhân": 4295, "đấng": 4336, "thụ": 3889, "trước_hết": 1726, "tự_ý": 5550, "chủng": 4806, "nghệ_an": 4463, "dệt": 1977, "bạn_đọc": 5145, "mạ": 4564, "w": 2822, "vật_lý": 1739, "thủng": 4621, "tự_động": 1140, "tốt": 3552, "kiên_trì": 1388, "đi_sâu": 3247, "tổng_quát": 2871, "play": 2294, "nhì": 349, "đưa": 2695, "cải_cách": 2969, "long": 1861, "xương_sống": 5181, "mọc": 2625, "toán": 2542, "hạng": 2738, "phân_tử": 4898, "chích": 4947, "dòng": 4313, "hồi": 5741, "nộp": 1823, "văn_nghệ": 4572, "nổi_bật": 4221, "học_tập": 2049, "giám": 971, "luxembourg": 3927, "chuyên_biệt": 4569, "nội_thất": 2427, "nổi": 35, "đỗ": 2921, "chip": 3410, "văn": 5363, "điện_ảnh": 1560, "chờ": 468, "thẻ": 3607, "tạp": 2199, "phân_vùng": 4531, "cư_xử": 643, "master": 5369, "mùi": 568, "p": 4958, "hoặc": 5655, "giấy": 2924, "chương_trình": 3421, "vt": 4431, "lô": 1478, "sò": 667, "bằng_phẳng": 4648, "đà": 3208, "kĩ_thuật": 2699, "chênh_lệch": 4307, "lứa": 5317, "mua_sắm": 9, "lễ": 7, "trà_vinh": 1877, "ngoại_lệ": 3947, "đổi": 2650, "những_ai": 3612, "bể": 4965, "hải_sản": 4202, "lệ": 5279, "card": 853, "nước_nhà": 1697, "hạn_hán": 2759, "phòng_thí_nghiệm": 1591, "đem": 821, "scotland": 1307, "tinh_thông": 3358, "xoài": 2511, "gia_tăng": 5517, "quang": 414, "hình_dáng": 4406, "bày": 2552, "nhận_xét": 5515, "đô_la": 1244, "ẩn": 2326, "thờ": 1723, "tiếp": 2647, "sàn": 571, "bắc_giang": 698, "đạn_dược": 1819, "sao_chổi": 1564, "thanh_tra": 4742, "đỉnh_điểm": 5749, "phần_lan": 4899, "rễ": 5479, "dịch": 1169, "cao_tốc": 5425, "xin_lỗi": 3491, "nguyệt": 1471, "thân_tín": 5122, "bản_quyền": 1658, "bởi": 2863, "trúng": 4163, "bùng_nổ": 5246, "khoang": 4835, "amsterdam": 2192, "bạch": 326, "chức_trách": 3741, "ngài": 219, "bảy": 4331, "dương_cầm": 2232, "kịp_thời": 3083, "vươn": 5048, "thỉnh_thoảng": 2164, "tú": 1849, "cấp": 2668, "khí_hậu": 904, "cổ_tích": 2203, "vang": 428, "phát_biểu": 4122, "báo_động": 600, "ngang_hàng": 873, "chọn_lựa": 5059, "chăm_sóc": 5858, "dưa": 2895, "sâu_sắc": 3588, "bàn_thờ": 4226, "all": 1670, "tỉ": 5207, "thu_hút": 4974, "tài_liệu": 20, "để": 659, "người_mẫu": 493, "sứ_mệnh": 1869, "tử": 2737, "thần": 2679, "bồi_thường": 694, "dạo": 4762, "thớt": 2344, "sân_bay": 1472, "mĩ": 3477, "lời_lẽ": 1758, "lan_truyền": 5530, "hoàng_đạo": 4659, "vo": 89, "ufo": 4397, "phần_nào": 4943, "quen": 3766, "bắt_buộc": 745, "cảnh_giác": 2780, "thay_thế": 1872, "thành_phần": 1222, "chuẩn": 4744, "thính": 5520, "cung": 1166, "tượng": 549, "nhẹ": 2634, "nhà_hát": 2313, "phá_bỏ": 215, "sắn": 3676, "về": 3650, "đầm": 2457, "chia_cắt": 2105, "nảy": 3396, "đại_hội": 4925, "dồn": 3367, "chủng_loại": 1963, "tính_mạng": 207, "tổ_tiên": 2528, "dứt": 5628, "service": 3529, "suy_sụp": 1575, "cay": 433, "thấy": 3727, "văn_hoá": 5135, "am": 2834, "thuốc_nổ": 4552, "gặp": 3556, "trụ_sở": 3841, "buộc": 5849, "định_cư": 3557, "bộ_luật": 1220, "trước_tiên": 5681, "trả_thù": 4261, "xuôi": 5457, "chứng_cứ": 2949, "ten": 5255, "thực_tế": 4842, "bi_kịch": 3469, "chăn_thả": 2666, "or": 3633, "cùng": 2813, "thù": 3746, "di_sản": 4889, "phục_hồi": 897, "phong_cách": 3242, "dư": 472, "maya": 4106, "xác_định": 5598, "xuất_hiện": 3788, "pha_trộn": 3979, "xúc_xích": 62, "dựng": 2885, "huy_động": 5111, "sáp_nhập": 3920, "nguyên_văn": 1641, "be": 5575, "tân_an": 3431, "sự_nghiệp": 1237, "minh": 1021, "kv": 2901, "tư_vấn": 5038, "chính_sách": 3969, "ác": 2521, "lắp": 4208, "nay": 654, "dịp": 1685, "phê_bình": 3185, "xây": 5823, "đường_sắt": 3926, "dự_tính": 3194, "tương_đối": 3024, "đình_chỉ": 4239, "linh_hoạt": 5707, "nghèo_khổ": 1202, "chuẩn_mực": 3597, "thẩm_định": 817, "tiết_lộ": 5610, "đề": 5382, "giấm": 241, "lương_thực": 1357, "nghe": 2387, "gay_gắt": 3866, "vải": 4142, "luận_án": 1148, "học_vấn": 2745, "vitamin": 1556, "dân_gian": 1349, "gọi_là": 3701, "phục_vụ": 1360, "cân_nhắc": 91, "quyển": 564, "nhìn": 1370, "hỗn_hợp": 2127, "thưởng": 5723, "sạch": 4237, "cửa_hàng": 4139, "oregon": 4290, "trở_thành": 3370, "cơ_chế": 5346, "bức": 1451, "diên": 4032, "gái": 890, "gầy": 81, "tham_quan": 5431, "nhận": 1607, "nhất_định": 2927, "thêu": 2300, "nhấn": 4855, "đầy_đủ": 2978, "giờ_đây": 1954, "bôi": 4504, "tưởng": 4482, "trái_đất": 3391, "vân": 242, "cứu_hộ": 619, "germany": 4264, "to": 1829, "tuổi_tác": 5765, "ấm": 2629, "xem_lại": 4825, "năm": 460, "tiếu": 5484, "cây": 4491, "ghi_chú": 733, "portland": 3241, "điểm_cao": 4830, "bao": 3045, "uỷ_ban": 4334, "ngỗng": 1996, "pháp_lệnh": 3758, "tiện_lợi": 116, "used": 5196, "brian": 5607, "ngư": 1162, "đâm": 4277, "resources": 2760, "thành_viên": 773, "hữu_hiệu": 3830, "ford": 4476, "thời_gian": 4039, "girls": 5234, "giao_lưu": 846, "huân_chương": 2002, "màn_ảnh": 684, "xe_tải": 642, "hội_viên": 797, "bản_chất": 2854, "cất_nhắc": 4976, "viền": 4741, "làn": 3315, "quân_đội": 2887, "nhân_tạo": 2889, "loan": 3417, "tổng_giám_đốc": 2290, "dung_lượng": 3840, "định_hướng": 4932, "chậm": 754, "season": 5411, "quản_lý": 1064, "nhà_riêng": 4422, "kính_trọng": 3778, "nuôi": 2278, "ni": 1468, "phép_thuật": 3312, "sẫm": 1314, "phán_xét": 2648, "khổng_lồ": 545, "nô_lệ": 2818, "dọc": 1694, "nhạc_cụ": 3043, "mốc": 4175, "công_bằng": 3822, "ứng_xử": 1756, "hong_kong": 5868, "công_suất": 4728, "lên_ngôi": 3711, "góc_độ": 2379, "nội_vụ": 261, "phượng": 4708, "ký": 2861, "lở": 2660, "gia_đình": 5005, "cao_điểm": 1931, "tình_báo": 1351, "ốm": 1651, "body": 3832, "can_đảm": 4803, "nguy_cơ": 4322, "kích_thích": 1256, "quảng_trị": 5714, "quan": 1624, "đường_ống": 1008, "kỉ_niệm": 4713, "sơn": 2790, "thổ_dân": 2580, "trinh": 1927, "kết_hôn": 4429, "xếp_hạng": 3044, "giải_phẫu": 2859, "lịch_sử": 1179, "bầu_cử": 2442, "hành": 5668, "trị": 3560, "vũng": 4198, "vị_trí": 4565, "pr": 4939, "chuỗi": 4388, "cắt_giảm": 1834, "góp_ý": 5647, "colorado": 828, "ngược_lại": 793, "cá_chép": 2890, "vừa": 3815, "hợp_lý": 4785, "khoảng_cách": 633, "làn_sóng": 1509, "chiếm_hữu": 3521, "đề_án": 3321, "nấm": 5572, "family": 2701, "bên": 843, "ngày_càng": 535, "vụ_việc": 3677, "bán_chạy": 3276, "hi_vọng": 4299, "duyên": 5233, "đồng_tình": 1874, "xa_xôi": 798, "yên_bái": 699, "tây": 143, "kế_thừa": 11, "lõm": 4480, "vẫn": 1322, "nghị_quyết": 4134, "tại_chỗ": 1125, "vườn": 135, "nhuận": 4814, "đồng": 3888, "mong": 4017, "chùa": 5359, "công_dân": 2008, "đợi": 2097, "thừa_nhận": 4364, "california": 693, "đạt": 4030, "ướt": 644, "e": 1164, "nhận_dạng": 160, "x": 3000, "single": 3693, "tương_thích": 194, "bo": 1962, "khôn": 4508, "thế_gian": 2644, "chăn": 2437, "bến_tre": 3974, "tham_khảo": 1438, "thơ": 301, "cao": 175, "sóng": 2491, "nấu_ăn": 3365, "đầu_gối": 3949, "mất_mát": 4369, "vớt": 3163, "phần_mềm": 640, "thảo": 1799, "thềm": 4355, "rượu": 379, "đấu_trường": 2031, "nguồn": 3510, "khởi_sự": 786, "nụ": 417, "lầy": 3091, "phản_bội": 5020, "môi": 1489, "trong": 872, "st": 2733, "biến_chất": 956, "la": 5239, "tuần_lễ": 3340, "philippines": 5302, "trang_web": 4363, "kiếp": 5028, "phụ_nữ": 5389, "nồi": 746, "bàn_chân": 861, "cao_tuổi": 173, "ấn_định": 3603, "hại": 1422, "khuôn_khổ": 31, "giả_định": 2007, "kết_tinh": 79, "đục": 4561, "nhậm_chức": 804, "trưởng_đoàn": 1024, "chính_quyền": 2556, "không_thể": 728, "quầy": 3419, "canh": 5559, "trích": 4740, "giao_tranh": 3594, "thư_ký": 4846, "hấp_thụ": 3799, "tràn": 2098, "đồ": 4433, "học_hỏi": 4114, "nuôi_trồng": 3372, "thư": 1837, "sửu": 3360, "nón": 2884, "mở": 5398, "hành_hạ": 3084, "soái": 5215, "khiêm_tốn": 5603, "thể_chất": 1475, "thị": 2135, "mạng": 4577, "nước_thải": 5465, "dẫn_chứng": 4693, "tăng_cường": 3459, "nghi_thức": 3763, "đòn": 1403, "hội_nhập": 1416, "tầng_lớp": 2516, "nảy_sinh": 5268, "hợp_tác": 2529, "cách": 3283, "cá_sấu": 3343, "hậu_thuẫn": 1898, "quân_sự": 4160, "ukraina": 3147, "đá": 5802, "xói_mòn": 108, "chế": 2397, "đầu": 2428, "thầy": 3977, "ô_tô": 298, "bây_giờ": 823, "phóng_xạ": 1550, "hồng_ngoại": 1465, "bios": 1604, "giáo_sư": 4689, "phương_đông": 1719, "thể_hiện": 5134, "cởi": 2692, "chẳng_hạn": 41, "hoãn": 925, "công_đoạn": 606, "phái": 4418, "học_trò": 716, "hội": 1187, "mức_độ": 5153, "same": 5117, "'": 2378, "thảm_sát": 2137, "nhân_dân": 2667, "tạm": 4356, "cảm_thấy": 1568, "d": 3769, "bình_quân": 469, "căn_cứ": 2350, "đò": 702, "nam_mỹ": 743, "nâng": 4492, "chị": 5339, "tập_luyện": 5422, "nhất_quán": 5864, "loài": 833, "vác": 1722, "khen_thưởng": 4484, "luke": 3005, "cam_túc": 2643, "kê": 3732, "thanh": 5430, "đính": 1062, "đẫm": 5441, "giải_tán": 838, "you": 4321, "sốc": 4862, "sữa_tươi": 899, "nguy_hiểm": 4376, "cõi": 5182, "sinh_nhật": 2159, "chương": 4946, "du_kích": 3823, "start": 1843, "giờ": 3849, "tổng_thống": 5863, "vệ": 1871, "giảng": 3090, "nông_dân": 565, "gộp": 1000, "xuất_thân": 5755, "xấu_hổ": 1847, "chân_thành": 5010, "gắn": 1671, "tốn_kém": 4871, "hoàn_thành": 3873, "chữ_số": 1461, "tụ": 28, "lưu_niệm": 5451, "hải_đảo": 2826, "rd": 5694, "biên_tập_viên": 2169, "công_lao": 386, "hạn_chế": 1369, "mồ_hôi": 4167, "loại": 5063, "suy_luận": 3022, "mùa": 252, "bẩm_sinh": 2479, "sao": 3520, "mạnh_mẽ": 5, "super": 3221, "latvia": 1826, "đồng_đội": 5794, "giác": 3632, "trung_học": 4816, "kim_loại": 4736, "bản_tính": 991, "xông": 2720, "móc": 2484, "triệu": 3986, "olympic": 1339, "bạn_bè": 3032, "thả": 4761, "gia_lai": 4077, "tân_sơn": 5040, "diệt_vong": 2940, "bản_địa": 806, "nghệ_sĩ": 1143, "thuê_bao": 2832, "đèn": 3254, "hà_đông": 5809, "đảm_bảo": 5377, "tiêu_thụ": 4995, "bản_sắc": 3394, "lĩnh": 2287, "giả_thuyết": 637, "myanma": 1990, "vĩnh_an": 3579, "hy": 4147, "xúc_phạm": 4953, "riêng_biệt": 1911, "hải_đăng": 4649, "học_giả": 2057, "huế": 5444, "bộ_lạc": 3640, "áo": 3994, "coi_trọng": 5477, "kinh_hoàng": 3775, "vũ_công": 5822, "thận_trọng": 5837, "thử": 4359, "tên_tuổi": 977, "thực_thi": 5097, "people": 3345, "hà_giang": 2436, "chuối": 1195, "first": 2605, "cà_chua": 107, "oscar": 1714, "đức_tin": 3631, "bộc": 3553, "quy_định": 1404, "khoảng": 2056, "yêu_cầu": 1553, "lợn_rừng": 4567, "đột_biến": 2565, "non": 5492, "đám_cưới": 4069, "lấn": 4738, "lươn": 4087, "hiệp_ước": 5585, "phát_huy": 5083, "vòng": 2433, "xung_quanh": 3572, "trình_chiếu": 2264, "hồ": 3847, "gdp": 4233, "vọng": 3197, "lẽ": 5420, "văn_kiện": 5249, "sát": 1305, "gián_tiếp": 3354, "đối_thủ": 4360, "thiên_hạ": 954, "tương_truyền": 2334, "tùng": 4517, "bão": 4695, "elizabeth": 1968, "vạn_vật": 4421, "năng_lượng": 4810, "hứa_hẹn": 2786, "tệ": 4274, "đảm_nhiệm": 1792, "nhiệm": 3967, "vòi": 2781, "other": 1186, "nhịp": 2956, "chiến_thắng": 247, "hiện_giờ": 3530, "đơn_lẻ": 1408, "thống_nhất": 1442, "have": 3550, "trị_giá": 1319, "nhà_trường": 2789, "đẩy_mạnh": 262, "đá_vôi": 976, "cởi_mở": 2963, "gian_lận": 1344, "cuba": 3130, "bắc_mỹ": 4084, "góp_mặt": 5213, "hối": 2371, "màn_hình": 551, "thảm": 1621, "kiến_nghị": 4733, "nhân_tố": 5795, "tranh_chấp": 4867, "nhà_máy": 3604, "dữ_dội": 3989, "mốt": 5710, "hài_lòng": 816, "đo_lường": 1610, "khích_lệ": 4316, "muối": 47, "tác_dụng": 1105, "tức_giận": 2104, "slovenia": 5138, "chua": 4729, "huy_chương": 3031, "thường_vụ": 38, "suất": 411, "cương_vị": 3657, "trang_thiết_bị": 2386, "bom": 765, "kỳ_vọng": 4157, "núi_lửa": 1149, "dân_ca": 4187, "sô": 2099, "estonia": 4770, "thắng": 178, "it": 4088, "trốn": 2630, "sự_vật": 3025, "gọn": 1918, "đè": 1914, "nghỉ_mát": 2898, "luật": 1504, "chính_trị": 5082, "brown": 2947, "tàn": 1049, "công_nhận": 2431, "công_chúa": 5310, "tập_hợp": 4798, "nóc": 5608, "đỉnh_cao": 5376, "phục_hưng": 2121, "ông_già": 4660, "khoái": 94, "trở_nên": 3860, "chọn_lọc": 5277, "đường_biển": 5616, "khả_thi": 2848, "vận": 3872, "giao_dịch": 2071, "i": 1943, "lợn": 3743, "nạn_nhân": 2815, "hoán": 4877, "vũ": 2156, "sex": 3781, "nghĩa": 5304, "talk": 4159, "nhập": 3467, "dùng": 355, "kéo_dài": 3122, "tự_vẫn": 2960, "menu": 3809, "đằng": 3206, "hà_bắc": 4944, "tuệ": 3548, "trường_hợp": 2545, "phao": 5860, "gõ": 2966, "thẩm_quyền": 1835, "đánh_dấu": 4414, "cha": 5884, "ar": 2972, "cống_hiến": 2456, "nhẫn": 4153, "đáp_ứng": 2140, "thương_phẩm": 1596, "nghĩa_là": 1041, "hiệp_hội": 857, "vật_liệu": 691, "thẳng": 1623, "hiên": 3016, "cửu_long": 5491, "quà": 3407, "ngàn": 3078, "cực_kỳ": 3673, "cuộc_chiến": 5590, "chu_kỳ": 2710, "người_thân": 2753, "xử_lí": 5764, "trì_hoãn": 3916, "bếp": 4773, "chế_độ": 5178, "thanh_bình": 5424, "tài_nguyên": 3261, "sừng": 521, "lúc_nào": 648, "kiềm_chế": 2739, "tiêu_dùng": 4869, "siêu_nhiên": 4697, "hoạt_động": 230, "trước_đây": 2072, "nhà_báo": 4394, "xe": 211, "cổ_vật": 4304, "mâu_thuẫn": 1784, "tấm": 5859, "chân": 4639, "di_chỉ": 5154, "pháp": 2823, "đối_ngoại": 76, "qua": 2937, "quen_biết": 4596, "tân": 4541, "cẩm": 2879, "quê": 1867, "tự_hành": 3318, "nghề_nghiệp": 968, "quốc_lộ": 4402, "columbus": 5544, "năm_tháng": 714, "đông_đúc": 57, "đối_đáp": 4956, "forbes": 356, "lượng": 1855, "phím": 4986, "hệ_số": 3442, "buồng": 3121, "đáng_kể": 1803, "chia_rẽ": 677, "máu": 3565, "phân": 2013, "đường_thẳng": 3890, "trung_tướng": 2295, "đợt": 5004, "khả_năng": 4280, "le": 5314, "nem": 1816, "đại_gia": 25, "sôi": 1094, "ý_thức": 4571, "ô_nhiễm": 4879, "way": 1940, "cambridge": 1586, "brazil": 5018, "giảng_dạy": 5022, "bao_bọc": 1622, "sự": 5829, "vuông_góc": 5354, "hội_chợ": 4222, "khô": 992, "cực_đoan": 3852, "hồi_ký": 3065, "mặt_đất": 5300, "suy_thoái": 127, "đặc_biệt": 1907, "nơi": 5416, "đeo": 4115, "than": 3749, "hiển_nhiên": 5617, "chỉ_dẫn": 1795, "cựu": 1647, "chủng_tộc": 494, "thao_túng": 5615, "md": 1264, "quyết_tâm": 1356, "apollo": 1479, "bá": 4149, "lõi": 645, "bưu_điện": 1348, "vec": 1248, "mộng": 109, "tiện_ích": 757, "học_thuyết": 5885, "bản_nhạc": 5734, "bắc": 5372, "tin_tức": 4923, "nam_định": 1548, "dấy": 5614, "lôi_kéo": 5509, "phóng_sự": 2248, "lập_trình": 3429, "thư_pháp": 2555, "lặp": 266, "quy_hoạch": 2669, "mini": 2312, "sưởi": 2762, "đoạt": 3255, "quang_học": 2926, "biểu_tượng": 2265, "ng": 2351, "tỉ_lệ": 1676, "phiêu_lưu": 681, "nhiễu": 1385, "tạo_dựng": 296, "tà": 114, "tư_nhân": 1035, "ổn": 4031, "nóng": 1435, "trụ": 5726, "xô": 1993, "phó": 4349, "béo": 5507, "gạch": 1655, "nữ": 2989, "thành_tựu": 3708, "thuận_lợi": 4585, "slovakia": 1299, "dollar": 2305, "ngoại_ô": 4788, "camera": 3784, "lập_pháp": 1301, "ánh_sáng": 4890, "lo": 5773, "đua": 5162, "trĩ": 563, "chức_danh": 1118, "thịnh": 4663, "khẩu_hiệu": 1939, "tay_trái": 5090, "phục": 3687, "kích_thước": 271, "tình_nguyện": 4603, "phản_ứng": 4687, "miệng": 5683, "trừng_phạt": 2922, "indiana": 2694, "bất_bình": 1890, "bản_thân": 3075, "bao_nhiêu": 907, "đột_phá": 5464, "nhịn": 4096, "sai_lầm": 2510, "thiệt_hại": 3228, "hoan_nghênh": 842, "mũi_tên": 2981, "bền_vững": 534, "tương_lai": 245, "kiến_thức": 4278, "các": 4328, "vĩnh_viễn": 762, "tự_nguyện": 5362, "ồn": 513, "sở_thích": 2943, "thôn": 1975, "kiệt": 3461, "houston": 1994, "quy_ước": 2779, "phóng_viên": 2101, "nữ_sinh": 5705, "đề_xuất": 2524, "toronto": 4044, "phân_bổ": 4141, "câu_thơ": 3471, "công_nguyên": 3821, "vò": 2566, "sự_việc": 5344, "tan": 5669, "dụ": 157, "hình_dung": 5476, "lang_thang": 3123, "đăng_ký": 4047, "gan": 3485, "cơ_bản": 174, "số_lượng": 1863, "cản_trở": 2623, "thể_thao": 1127, "tập_tin": 2128, "huyền_thoại": 998, "dân_cư": 5805, "di_truyền_học": 4001, "đấu_tranh": 1204, "thể_loại": 4238, "ibm": 5407, "mexico": 4917, "cộng_đồng": 4058, "trực": 5627, "châm_biếm": 718, "trái_cây": 4540, "mp": 19, "tràng": 3518, "bắt_nguồn": 1896, "sông": 3578, "tiết_kiệm": 5445, "ngữ_pháp": 5516, "hiện_vật": 4673, "tài_trợ": 4856, "tiền": 3494, "tận_dụng": 4667, "of": 3660, "đà_lạt": 5781, "thánh_giá": 125, "news": 2936, "yên": 1161, "tác_giả": 4942, "nhổ": 3148, "bất_mãn": 3072, "vực": 3200, "chinh_phục": 3174, "gam": 1309, "ấm_áp": 1053, "tác": 5471, "sức": 2773, "phía": 4262, "mầm": 5379, "làm_quen": 3337, "giới": 5831, "apple": 955, "đồng_hồ": 1036, "mét": 4556, "xây_dựng": 5762, "trí_tuệ": 5045, "đàm": 557, "phim_truyện": 1559, "bảo_thủ": 1995, "cú": 3649, "girl": 2376, "đối_phó": 1704, "rác": 1625, "hot": 909, "florida": 4620, "đề_cử": 5560, "tham_vọng": 2228, "phát_triển": 4797, "biểu_đồ": 3845, "tụ_tập": 2367, "bé": 1543, "dầm": 5472, "chén": 4709, "đào": 5415, "ban": 3635, "biệt_thự": 789, "chỉ": 46, "nghiêng": 5091, "kể": 1060, "mỏng": 3996, "hơn": 4688, "cảm_ứng": 4977, "phấn": 2809, "đối_thoại": 3558, "málaga": 5825, "trùm": 5565, "ranh_giới": 3313, "đường_lối": 2474, "đồi": 4458, "cớ": 4489, "hợp_chất": 3507, "hội_nghị": 2929, "vietnamnet": 462, "sang": 180, "lực_lượng": 935, "quảng_ninh": 1832, "lạm_phát": 1335, "khánh": 4243, "the": 5844, "bàn_tay": 1354, "tuyệt_đối": 1047, "não": 1436, "lan": 1728, "luật_lệ": 448, "tôn_vinh": 1483, "quay_phim": 3177, "del": 5689, "tiên_phong": 2409, "trái_lại": 4704, "vuốt": 2577, "liên_doanh": 1457, "tập_quán": 2761, "đội": 3880, "phòng_thủ": 4193, "âm_mưu": 4766, "romania": 3487, "ngoại_thành": 1643, "ga": 837, "trời_đất": 4781, "đắt": 2291, "lợi_ích": 1924, "nam_á": 2855, "l": 3878, "đan": 4700, "lân_cận": 325, "đồng_chí": 3804, "cây_cối": 4324, "vàng": 5021, "nhất_thiết": 3441, "hoàn_hảo": 2407, "giăng": 1745, "dan": 3184, "hỏng": 3757, "thiêng": 5468, "một_mình": 3408, "tần_số": 2337, "mâm": 5374, "cook": 2143, "bảo_tồn": 5219, "lưỡi": 4544, "quan_tâm": 3079, "!": 4072, "núi": 1092, "jenny": 546, "rót": 3069, "biểu_tình": 5163, "khác_thường": 3433, "mar": 3027, "khắp_nơi": 3797, "nếp": 727, "sửa_chữa": 4610, "thuê": 4819, "quyết_liệt": 4590, "tải": 4459, "lật": 4383, "thương": 5085, "làm_việc": 1014, "môn": 1493, "biên_độ": 2757, "xếp": 1212, "lưu_trữ": 800, "nhạc_viện": 2628, "doanh_nhân": 1529, "cầu": 2640, "hư_hỏng": 5364, "dựa": 3329, "tư_cách": 78, "con_cái": 5747, "chấp_hành": 2824, "logic": 1016, "tập_đoàn": 4293, "tm": 2535, "about": 3448, "nr": 5446, "cường_độ": 4112, "bit": 3252, "sỏi": 1814, "dứa": 3371, ".": 4817, "đề_cao": 813, "phân_định": 3239, "amazon": 4703, "nhạc_kịch": 3747, "phi_công": 4375, "quân_nhân": 88, "croatia": 3198, "gram": 4658, "bánh_xe": 2851, "kiểu": 1926, "chứng_kiến": 4249, "khám_phá": 229, "con_người": 5124, "phu": 3159, "xanh": 2249, "tiền_nhiệm": 4640, "nguyễn_quang": 4229, "cạnh_tranh": 3361, "người_đời": 5395, "thích_thú": 5076, "dải": 362, "rậm": 1844, "diễm": 3300, "bắt": 3825, "ấn_tượng": 2750, "tín_hiệu": 882, "nơ": 141, "bài_toán": 4203, "cá_nhân": 4670, "chỗ": 3260, "tuy_nhiên": 4787, "túi": 2837, "nông": 2721, "cụm": 3851, "trưởng_thành": 5845, "đều": 3336, "lũ_lụt": 1759, "trực_tuyến": 3222, "đang": 1395, "bạc": 4566, "đánh_cá": 2032, "cây_cỏ": 1379, "nghề": 3771, "ủ": 2465, "sơ_đồ": 4510, "yale": 5462, "tinh": 4795, "ra_mắt": 2988, "xé": 1257, "qui": 1638, "giật": 973, "tôn_giáo": 2874, "thi_thể": 1070, "mu": 1018, "niên": 3903, "bóng_chuyền": 5768, "pound": 3709, "time": 2403, "cắm": 3539, "bốn": 159, "hành_trình": 5019, "rời": 4211, "nhức": 4188, "trình": 5258, "chung_kết": 4284, "sóng_thần": 324, "niêm_yết": 922, "ngôn_từ": 4137, "diễn_đàn": 3232, "thang": 2160, "rồi": 708, "biện_pháp": 2256, "hoàn_vũ": 4013, "hiệu_suất": 1672, "ken": 352, "quý_giá": 5678, "hà": 4097, "nhiệt_tình": 5684, "bông": 4684, "n": 2028, "cầu_thang": 1578, "giết": 554, "tiện": 2162, "kịch": 1627, "liên_bang": 2374, "thọ": 2716, "bất_lợi": 1802, "nhiệt_độ": 1277, "quá": 4082, "đã": 847, "khẩu_phần": 4707, "sm": 1445, "danh_vọng": 3427, "tàn_dư": 177, "tài_tử": 1716, "bậc": 3857, "thiện": 2450, "brooklyn": 1831, "công_cộng": 5193, "thắt": 5481, "răng": 4269, "công_sứ": 1932, "hình_phạt": 250, "gồm": 700, "mạn": 5313, "adn": 405, "xung": 2412, "sách_vở": 4618, "nhận_định": 3445, "ghi_nhận": 1017, "nâng_cấp": 3605, "hâm_mộ": 1012, "max": 1883, "quỹ_đạo": 4150, "chủ_ý": 4073, "tỷ_lệ": 959, "game": 4999, "bí_quyết": 3695, "diễn_biến": 1901, "ham": 3229, "nước_mắt": 3807, "làm_sao": 2063, "thành_phẩm": 4891, "smith": 994, "tu_viện": 2568, "cuộc_sống": 2116, "mở_rộng": 3405, "hiến": 809, "viên": 1933, "du_mục": 27, "hoà_bình": 2756, "hạm": 632, "kim_cương": 95, "rèn_luyện": 5325, "quần_đảo": 4955, "điện": 3706, "in": 4637, "nghiêm": 4437, "ẩm": 263, "giấy_tờ": 3353, "công_sức": 1570, "sót": 1425, "nghĩa_vụ": 1677, "no": 5619, "cũng": 1238, "xoay": 3092, "hở": 118, "ninh_bình": 4635, "năm_học": 2539, "thì": 4236, "vừa_mới": 2293, "who": 140, "melbourne": 4320, "phút": 172, "bộ_trưởng": 4323, "tham_dự": 4681, "bình_luận": 3831, "thân": 5875, "thứ_trưởng": 3783, "ngân": 2280, "nha": 3554, "quan_niệm": 4892, "treo": 4631, "phản_ánh": 4204, "khám": 4217, "chạm": 5094, "dậu": 1249, "vinh_dự": 5150, "ngại": 402, "biểu_trưng": 1613, "thái_bình": 204, "vòng_tròn": 1373, "dầu_khí": 440, "bộ_nhớ": 5696, "đại_chiến": 4699, "tuyển_dụng": 5399, "louisiana": 939, "hưởng": 3522, "chứng_nhận": 2183, "ký_hiệu": 5503, "đọc": 4916, "thống_trị": 5624, "cải_thiện": 3813, "bất_thành": 3383, "batman": 4460, "thực_phẩm": 4116, "data": 2728, "chất_liệu": 4131, "một": 5439, "đồ_chơi": 1174, "giao_diện": 164, "hài_hước": 5167, "quê_quán": 3066, "hay": 3428, "hiệu_ứng": 1600, "dẻo": 5336, "tu": 1235, "tiến_bộ": 1964, "danh_tiếng": 5318, "ấn_phẩm": 59, "sắc_lệnh": 903, "thông": 819, "chỉ_tiêu": 3824, "lượng_tử": 1317, "chinh": 443, "sinh_động": 866, "khan": 697, "cấu_hình": 3532, "hô": 4048, "lầm": 5703, "giày": 3490, "tích_trữ": 4144, "dẫu": 5525, "bồ_câu": 4016, "gương": 1291, "bởi_vậy": 1566, "vô_địch": 5593, "đấy": 4244, "chuyên_nghiệp": 3736, "champagne": 3580, "lưu_ý": 508, "moscow": 74, "lồng": 4197, "bài_tập": 2408, "ca_khúc": 4426, "chất_độc": 3418, "phạm_tội": 3762, "ngoại_giao": 427, "lần": 1528, "pha_chế": 5061, "xuân": 3193, "nung": 5872, "mỹ_nghệ": 34, "inc": 3176, "gỡ": 5360, "quan_tài": 1384, "thuỷ": 4885, "kẻ": 4348, "căng": 1544, "trợ_lý": 2055, "chuồng_trại": 2992, "thiếu_niên": 4696, "dao": 4674, "leader": 5557, "vật_thể": 4966, "lục_địa": 3547, "tiêu_chảy": 5695, "nhãn_hiệu": 2363, "tin_đồn": 5098, "hiệp": 3602, "tội_lỗi": 2316, "gây_dựng": 2860, "cụ_thể": 4079, "hàn": 1210, "phương_thức": 4314, "trung_lưu": 2806, "bà": 3759, "honduras": 1579, "dũng": 4902, "phá_hoại": 3205, "ngọ": 3983, "ban_đầu": 4811, "last": 1630, "hầu": 77, "chi_phối": 2816, "than_đá": 5396, "tự_chủ": 3691, "quan_hệ": 225, "phường": 720, "đáy": 5079, "xả": 2657, "bắt_giữ": 5350, "thoát": 5055, "sức_khoẻ": 695, "ngưỡng_mộ": 4285, "giao_thoa": 965, "khắt_khe": 3136, "hạnh_phúc": 1735, "bổ_sung": 5179, "bán_kính": 3616, "dân_tộc_học": 2434, "giao_tiếp": 341, "thêm": 1066, "khí_quyển": 5278, "kiểm_toán": 3704, "another": 1948, "sẽ": 5366, "giống_hệt": 2109, "thái_lan": 2242, "nhờ": 5069, "múa": 1605, "mắt": 4722, "căn": 2817, "quảng_bá": 3875, "xa_xỉ": 2997, "ước_tính": 5523, "chủ_thể": 4593, "sắc": 4779, "ngũ_hành": 3379, "chuyên_dùng": 1116, "kích_hoạt": 2775, "gia_súc": 4573, "bác": 2066, "nước_ngoài": 383, "trao": 320, "dây_chuyền": 888, "mới_mẻ": 3803, "ngộ_độc": 993, "q": 2959, "giáp": 1477, "nghèo_khó": 5236, "nương": 759, "nguy_hại": 2976, "chiến_sĩ": 1652, "quý_nhân": 4230, "bình_dân": 2267, "up": 3798, "định_vị": 1068, "hông": 2608, "xác_nhận": 4581, "ví": 585, "vững_chắc": 5641, 