{"word2idx": {"len": 306, "video": 2475, "truyền_đạt": 1523, "chấn": 3976, "dại": 5387, "thất_nghiệp": 3965, "đồng_thuận": 187, "other": 1186, "mài": 4792, "malaysia": 533, "mp": 19, "thừa_hưởng": 1775, "bầy": 2453, "bao_nhiêu": 907, "nước_cốt": 5252, "cảnh_báo": 155, "mạng": 4577, "brazil": 5018, "kéo_dài": 3122, "ốm": 1651, "bảo_mật": 5740, "cặp": 3145, "không_những": 2416, "master": 5369, "nhuyễn": 5883, "dường_như": 4381, "hợp_pháp": 5830, "ngư_lôi": 2424, "đầu_gối": 3949, "chính_sách": 3969, "nghệ": 792, "last": 1630, "thuốc": 3331, "ngang": 3104, "hiệu_ứng": 1600, "giấy_tờ": 3353, "đánh_bắt": 1910, "cao_quý": 767, "khuyến_khích": 56, "mảng": 2455, "cup": 780, "ngăn": 83, "xu_hướng": 1824, "mai": 1203, "quỷ": 4980, "đại_học": 3829, "tài_năng": 4023, "thích": 3853, "làng_nghề": 2299, "bị_thương": 1448, "đại": 3923, "địch": 2497, "news": 2936, "book": 4358, "ghế": 617, "robert": 1558, "soạn_thảo": 3719, "ft": 5787, "đồng_tiền": 4668, "hoàn": 2655, "đầu_vào": 3058, "thằng": 2411, "quốc_lộ": 4402, "indonesia": 1138, "thành_đạt": 4578, "cương": 4884, "nhôm": 3932, "ra_sức": 2429, "thiết": 3567, "hoan_nghênh": 842, "model": 3569, "trâu": 1628, "play": 2294, "vô_danh": 3234, "cú_pháp": 3231, "bướm": 4646, "ngược": 735, "học_viện": 2176, "hoàn_cảnh": 1296, "đồng_tính": 1476, "điều_chỉnh": 3812, "cổ_điển": 5715, "nghiệp_dư": 5172, "hưởng": 3522, "sống_sót": 2939, "bởi_vậy": 1566, "phim": 5716, "mổ": 345, "trái": 1352, "đoạt": 3255, "rung": 5293, "trái_lại": 4704, "đập": 2001, "ai_cập": 5496, "quốc": 529, "đề_cập": 4928, "mục": 1686, "ẩn": 2326, "family": 2701, "áo_dài": 3634, "chấp_thuận": 66, "rõ_rệt": 1359, "niêm_yết": 922, "hiên": 3016, "dance": 5512, "đực": 1188, "hãy": 2304, "mật_khẩu": 2141, "tham_vọng": 2228, "nghề_nghiệp": 968, "ức_chế": 2233, "lột": 5393, "tiểu_thuyết": 858, "biến": 3877, "cay": 433, "phố": 4273, "bày_tỏ": 483, "thám_tử": 308, "ngắm": 610, "ngủ": 2110, "m": 4154, "tử_hình": 707, "thiên_văn": 608, "thuận_lợi": 4585, "thử": 4359, "diệu": 2094, "đại_lộ": 2012, "thu_hồi": 4488, "cải_tiến": 4100, "địa_phương": 2703, "đánh": 4015, "tây_nguyên": 2254, "di_chỉ": 5154, "chắn": 5605, "lớn": 4126, "phụ": 3098, "tạm_thời": 1894, "cuộc_chiến": 5590, "trốn": 2630, "doanh_thu": 435, "đàm_phán": 3850, "đảng_viên": 5220, "cứng": 145, "giật": 973, "vi_phạm": 410, "kinh_đô": 3295, "hong": 119, "sở_dĩ": 4391, "cực_kì": 4724, "jan": 217, "xâm_chiếm": 3968, "trước_mắt": 72, "tiếp_giáp": 2061, "thức_ăn": 2872, "nướng": 4377, "tâm_trạng": 2684, "dáng": 2505, "hệ_số": 3442, "phong_trào": 5137, "trưng_bày": 5878, "bắt_giữ": 5350, "bỏ_qua": 3819, "cảm_biến": 2944, "sai_lầm": 2510, "nội_vụ": 261, "biểu_hiện": 2229, "dốc": 701, "mỏng": 3996, "chiếu_phim": 1310, "sức": 2773, "lưu_thông": 560, "thị_xã": 1048, "nghĩa_là": 1041, "cháu": 3453, "chi_phí": 210, "lặn": 2880, "triển_lãm": 2600, "ghi_nhận": 1017, "độc_tố": 1026, "độc_quyền": 2553, "vừa_phải": 5301, "thường": 2541, "mark": 55, "tư_duy": 2615, "riêng_lẻ": 1915, "thuốc_nổ": 4552, "hải_quan": 2983, "chức_danh": 1118, "rác": 1625, "cử": 3306, "đột_phá": 5464, "ấn": 1346, "muôn": 3443, "đồng_ý": 4173, "nhẹ_nhàng": 2645, "phá_giá": 3172, "nói_dối": 4102, "ali": 1958, "dung_nham": 2263, "polyme": 2220, "di_chuyển": 1864, "đạo_luật": 2693, "q": 2959, "oda": 4483, "both": 4040, "hoành_hành": 1129, "bão": 4695, "điện_thoại": 197, "môn": 1493, "tính_chất": 3439, "nghe": 2387, "trọn_vẹn": 2421, "chất": 4342, "điện_ảnh": 1560, "lục_địa": 3547, "bạ": 3581, "làm_giàu": 783, "kế_thừa": 11, "biến_chất": 956, "võ_công": 5602, "right": 889, "lưới": 4914, "đổ": 670, "gì": 3623, "thu_thập": 85, "diệt_vong": 2940, "suy_nghĩ": 4370, "bao_gồm": 3131, "forbes": 356, "thu_hoạch": 4783, "nón": 2884, "lỗ": 2931, "vị": 3349, "hợp": 2112, "kỵ": 1811, "bí_ẩn": 1097, "cư_ngụ": 3751, "khe": 1929, "chiến_sĩ": 1652, "so_sánh": 1825, "kịch_bản": 2058, "dạy_học": 2925, "mở": 5398, "quê_hương": 2209, "ngọn": 1711, "anh_hùng": 3699, "chúng_tôi": 2598, "hiến_pháp": 350, "kỳ": 4276, "khiến": 668, "bé": 1543, "hồi_ký": 3065, "phương": 1899, "tiêu_chí": 3720, "địa_bàn": 4201, "vấn_đề": 958, "chuẩn": 4744, "thân_hình": 4466, "bảo_tồn": 5219, "dầu_mỏ": 2460, "xay": 2819, "ngoài_ra": 1709, "hay": 3428, "ý_nghĩa": 987, "ngoại_ngữ": 3489, "nghệ_thuật": 827, "ý_nghĩ": 2464, "phát_minh": 3577, "nữ": 2989, "trọng_tâm": 3898, "điều": 1109, "đồ_chơi": 1174, "quy_mô": 289, "chuẩn_bị": 5463, "nào": 957, "phối_hợp": 2902, "logic": 1016, "phóng_xạ": 1550, "tất": 4984, "tt": 834, "thực_vật": 1988, "bỏ_rơi": 2025, "lỗi_thời": 5456, "mặc_định": 4120, "bỏ": 1817, "kết_cục": 1473, "hà_lan": 1361, "cà": 3099, "kiểu_dáng": 5141, "mb": 3293, "xúc_phạm": 4953, "hộ": 1106, "luật_sư": 5728, "hiển": 4588, "năm_tuổi": 3802, "hoãn": 925, "nung": 5872, "tính_năng": 132, "kiến_trúc_sư": 311, "bắt_buộc": 745, "khai_trương": 1025, "hộ_khẩu": 2029, "có_ích": 3682, "nhạc": 2006, "vuông": 1980, "sd": 5645, "sàn": 571, "thay": 4214, "b": 166, "giải_tán": 838, "thương_binh": 12, "trong": 872, "bất_bình": 1890, "thanh_hoá": 989, "nhân_sự": 4216, "sét": 3266, "tên": 1410, "thánh_giá": 125, "phản_bội": 5020, "quân_khu": 997, "bồ": 680, "trả_lời": 2850, "kỉ_niệm": 4713, "lều": 3117, "tháo": 3138, "cn": 2151, "cha_ông": 13, "tranh": 2419, "tổng_thể": 4557, "cướp_biển": 2301, "chủ_động": 3641, "khóc": 5168, "tim": 1114, "nq": 5250, "tránh": 4874, "tm": 2535, "single": 3693, "hưng_yên": 1794, "thoạt_đầu": 3128, "rối": 4138, "vạn": 14, "báo_hiệu": 1230, "thân_nhân": 1972, "enzyme": 5702, "rời_rạc": 1572, "lào": 945, "trực_thuộc": 2717, "lớp": 505, "tân_an": 3431, "cau": 4991, "biểu_diễn": 822, "nhiễu": 1385, "hình_học": 3067, "mỹ": 3630, "vì_vậy": 1154, "xúc_tác": 553, "thành_lập": 5024, "california": 693, "ổn_định": 943, "ốc": 5184, "bộ_đội": 302, "mứt": 2909, "biến_dạng": 5713, "trung_bình": 672, "vĩnh_an": 3579, "bộc_lộ": 4374, "thường_ngày": 4584, "phục_hưng": 2121, "cuống": 144, "thích_nghi": 1447, "rock": 1342, "viết": 983, "trễ": 2847, "manga": 4982, "tâm": 2017, "nghèo_khó": 5236, "công_bằng": 3822, "buồn": 4929, "tương_lai": 245, "pound": 3709, "một_số": 3590, "bất_đồng": 3954, "mãi": 5251, "sắc_lệnh": 903, "nhịp_điệu": 3262, "liên_bang": 2374, "để_ý": 489, "nhiễm_trùng": 199, "toạ_lạc": 5129, "giả_thiết": 772, "tương_đồng": 2023, "hài_lòng": 816, "ngăn_chặn": 3012, "trung_lập": 3745, "thách_thức": 5759, "đóng_cửa": 915, "chính_trị": 5082, "chùa": 5359, "đẹp_mắt": 2611, "phản_hồi": 2035, "bạch": 326, "tinh": 4795, "nước_mặn": 3068, "type": 1245, "ngày_càng": 535, "vnexpress": 5725, "st": 2733, "đò": 702, "đổi": 2650, "kèm": 5611, "lên_án": 1959, "thổ_dân": 2580, "phong_phú": 818, "bức": 1451, "anh_dũng": 3245, "thời_sự": 3133, "điển": 1569, "đô_la": 1244, "lỡ": 569, "đại_hội": 4925, "mọc": 2625, "tẩm": 3457, "chuyển_thể": 1337, "dâu": 2075, "feet": 2038, "chương_trình": 3421, "vệ": 1871, "nạn": 4151, "nhiệm_vụ": 688, "tài_khoản": 5744, "tưới": 2659, "nhân_dịp": 3504, "tình": 1648, "thể_hiện": 5134, "ni": 1468, "thậm_chí": 628, "indiana": 2694, "hao": 975, "hỗn_hợp": 2127, "party": 926, "hữu_ích": 2508, "đĩa": 3211, "first": 2605, "sĩ": 1983, "áp_đặt": 4185, "độc_ác": 4378, "nguyên_văn": 1641, "vở": 4465, "xe_hơi": 4993, "chức_trách": 3741, "mong": 4017, "kinh_phí": 5534, "huyền_bí": 1760, "aa": 1703, "chào_mừng": 5746, "công_kích": 24, "địa_chất": 841, "nhà_trường": 2789, "nảy_sinh": 5268, "massachusetts": 1930, "trọng_điểm": 542, "kỹ_sư": 3636, "bầu": 548, "lắp_đặt": 439, "lưu_huỳnh": 5427, "đâu": 5194, "đông": 4828, "gõ": 2966, "dịch_vụ": 5574, "mua_bán": 2052, "sub": 375, "mỏ": 741, "thân_tín": 5122, "tâm_thức": 156, "gian_lận": 1344, "vàng": 5021, "gene": 441, "xưa": 486, "bay": 5561, "thái_bình": 204, "đối_tượng": 3801, "amazon": 4703, "đái": 2138, "lá": 1848, "dự": 1265, "nó": 3710, "thông_thạo": 3528, "lời_giải": 4227, "anh_em": 3833, "bản_án": 2999, "tội_phạm": 5066, "âm": 4528, "tính_tình": 537, "sáp_nhập": 3920, "boy": 1426, "nguồn_gốc": 3777, "khủng_hoảng": 826, "cơ_bản": 174, "ba_lan": 4366, "thế_kỷ": 2398, "vụn": 3760, "lực": 669, "đa_số": 2953, "nội_địa": 120, "nhân_tố": 5795, "yếu_tố": 3661, "giải_trí": 1845, "tệ": 4274, "bản_chất": 2854, "văn_hoá": 5135, "đồng_phục": 253, "quý": 511, "new_zealand": 4533, "nến": 4804, "trân": 5494, "quần_vợt": 1042, "làm_ruộng": 2179, "nhân_tạo": 2889, "vận_động": 3549, "xé": 1257, "xuất_thân": 5755, "thủ_khoa": 1804, "dệt": 1977, "tổng": 3187, "bạn": 4918, "island": 2258, "hoạch_định": 4059, "tạo": 4839, "sierra": 3111, "thứ_trưởng": 3783, "hiệp": 3602, "bề_mặt": 5753, "site": 4346, "sa": 283, "độc_tài": 4679, "mô": 2225, "điệu": 4592, "kazakhstan": 4638, "của": 4680, "đặc_sắc": 1102, "mùa": 252, "giám_đốc": 3192, "gió": 1859, "cá_chép": 2890, "sáu": 662, "nhạy": 4164, "church": 3003, "cộng_sự": 5008, "nhiệt_đới": 612, "cam_kết": 2705, "bảo_trì": 126, "android": 3157, "sửa_chữa": 4610, "đề": 5382, "nhất": 5263, "tổ_chức": 5722, "đề_nghị": 2219, "thề": 2991, "tuấn": 692, "chẳng_hạn": 41, "triển_vọng": 5791, "động_tác": 377, "tế": 3011, "khung": 597, "kiềm_chế": 2739, "match": 1103, "hiệp_ước": 5585, "gọn": 1918, "chính_phủ": 4303, "sinh_viên": 3415, "tử": 2737, "chủ_thể": 4593, "huynh": 5118, "trung_thu": 431, "giả": 4983, "nhận_biết": 985, "cùng": 2813, "gang": 1486, "thẩm_định": 817, "hết_sức": 399, "chìm": 3940, "nối": 3870, "ức": 4447, "lọ": 770, "eo": 1200, "sánh": 4298, "công_nghệ": 1207, "thời_kỳ": 1772, "ngài": 219, "loạn": 3879, "lẻ": 584, "toan": 3287, "gọi": 1810, "áp_lực": 5434, "rời": 4211, "nghĩ": 683, "imdb": 4655, "tỉnh": 5436, "phim_truyện": 1559, "dân_chủ": 1163, "bảy": 4331, "suy_sụp": 1575, "lầm": 5703, "market": 5800, "tôn_trọng": 2674, "sâu_răng": 2191, "đặt_chân": 766, "tiện_ích": 757, "line": 1524, "sai_lệch": 5775, "phía": 4262, "khán_giả": 3696, "hạn_hán": 2759, "ủng_hộ": 1290, "mét_vuông": 5262, "thích_ứng": 4522, "loan": 3417, "phạm": 523, "nghị": 1619, "lẫn": 1083, "album": 3346, "cha": 5884, "cá_mập": 784, "tân": 4541, "toronto": 4044, "gi": 3001, "tàu": 4547, "tư_thục": 3895, "xã_hội": 1142, "syria": 5778, "rút_lui": 5867, "cửa_ngõ": 5533, "cầm_quyền": 986, "phương_án": 5500, "khớp": 1254, "nổi_bật": 4221, "đỏ": 482, "thắng_cảnh": 3342, "đối_xứng": 4487, "hoàng_gia": 2336, "xe_máy": 1158, "nghiêng": 5091, "đãi": 2986, "đáng_kể": 1803, "khẩu": 1793, "van": 3409, "kí": 2393, "thô": 474, "trại": 3931, "ngọc": 2463, "hậu_duệ": 781, "hình_thành": 3381, "cao_nguyên": 2562, "tra": 1199, "tới": 3375, "mâm": 5374, "tư_liệu": 3748, "huệ": 660, "thả": 4761, "thác": 4090, "bứt": 5002, "biên_kịch": 4296, "lí_do": 5319, "khiêu_vũ": 2173, "vn": 5140, "giếng": 276, "kết_quả": 4857, "cừu": 895, "đối_tác": 5861, "nỗ": 5857, "lào_cai": 4802, "cồn": 1502, "đoàn": 2870, "riêng_biệt": 1911, "hái": 729, "nhấn_mạnh": 2800, "đương_nhiên": 4117, "kiểm_tra": 1087, "airlines": 717, "lấy_lòng": 5355, "chấp_hành": 2824, "xấu": 5625, "công_nhân": 4930, "triết_lý": 1646, "hư": 5674, "thương_hiệu": 5754, "cấp_bậc": 4172, "việt": 3608, "art": 4796, "chào": 711, "phá_sản": 1718, "giã": 5370, "nam_nữ": 5636, "một_nửa": 4849, "lưỡi": 4544, "liên_hoan_phim": 1294, "ta": 5228, "bác_sĩ": 5483, "đếm": 117, "bước_ngoặt": 4067, "tích": 1124, "bán_lẻ": 1421, "tiếp_thị": 1485, "bóng_chuyền": 5768, "hát": 5169, "lập_trường": 3828, "studio": 2873, "ứng": 37, "chất_lượng": 4162, "xơ": 3274, "nhưng": 4158, "đốm": 1197, "trang_trí": 2658, "cổ_phần": 803, "d": 3769, "ngộ_độc": 993, "kẻ": 4348, "nhân_giống": 528, "cho_nên": 937, "phong_cách": 3242, "vận": 3872, "láng_giềng": 2908, "tủ": 2050, "đồng_hương": 2567, "nem": 1816, "phú_thọ": 2119, "hợp_tác": 2529, "phụ_trách": 4021, "ngầm": 1027, "đào": 5415, "dinh": 5467, "tả": 2469, "hố": 1283, "chữ_viết": 1059, "tương_ứng": 1679, "chạy": 4815, "cuộn": 485, "mây": 2606, "điều_trị": 1311, "bus": 96, "nhẹ": 2634, "giải_mã": 1706, "tra_cứu": 5487, "như": 4241, "chris": 3310, "quý_nhân": 4230, "sô": 2099, "ơi": 2594, "hoán": 4877, "lửa": 1054, "tiền_đề": 5152, "sóng_thần": 324, "vệt": 4580, "tự_chủ": 3691, "thơ_ấu": 1082, "bảo_quản": 1112, "đảm_nhận": 1639, "ma_thuật": 5508, "mu": 1018, "màng": 1104, "thi_đua": 2888, "khuyết": 4768, "off": 5866, "ngược_lại": 793, "nữ_thần": 390, "như_thế": 404, "đầu_cuối": 5665, "huyền": 333, "tăng_trưởng": 3324, "hiếu": 2168, "khuyết_tật": 2205, "đội_tuyển": 5299, "quy_tụ": 5273, "nước_thải": 5465, "âu": 5257, "nấu": 4717, "music": 1687, "xây": 5823, "đối_ngoại": 76, "nhị": 5545, "đêm": 2308, "chuyến": 1155, "cuba": 3130, "ban_đêm": 1984, "hạt_giống": 1752, "tự_ý": 5550, "phát_biểu": 4122, "hết_lòng": 4630, "trồng": 1516, "dục": 5834, "hội_thảo": 3980, "hcv": 2804, "ủ": 2465, "hở": 118, "tổng_kết": 2468, "phẫn_nộ": 2080, "hạn": 2649, "xvi": 5280, "chớ": 1063, "lươn": 4087, "vận_tải": 226, "quấn": 4543, "dâng": 2059, "bố_mẹ": 1552, "bước": 3462, "ngành": 2829, "toàn_quốc": 3056, "quảng_ngãi": 4769, "kĩ": 5589, "dao_động": 3753, "giận_dữ": 3173, "lũ": 5361, "phương_diện": 2914, "quyết_liệt": 4590, "vuông_góc": 5354, "quá": 4082, "ngưỡng": 3014, "dấu_ấn": 5827, "cần_thiết": 4050, "an_giang": 1439, "điên": 1518, "thượng_đế": 1774, "bulgaria": 1850, "kiềm": 3115, "lúc": 4165, "nằm": 423, "cà_mau": 5292, "trời_đất": 4781, "nhanh_chóng": 227, "sản_xuất": 3238, "gai": 5729, "vươn": 5048, "bệnh_tật": 4302, "tiền_vệ": 2973, "bs": 4011, "chủ_ý": 4073, "tỉ_lệ": 1676, "cư_trú": 2938, "kế": 3961, "sáng_tỏ": 4038, "ban_tặng": 2579, "tiến_trình": 1406, "lang_thang": 3123, "bắn": 3013, "sân_nhà": 4260, "chụp": 3620, "vậy_mà": 4350, "con_số": 949, "vú": 1228, "đắp": 626, "cán": 5227, "điểm_cao": 4830, "xa": 3619, "cổ_vật": 4304, "kon_tum": 3509, "bệnh_viện": 2589, "cổ_vũ": 2319, "triều_tiên": 1377, "thương_lượng": 5315, "lâm_sàng": 2390, "ghét": 4526, "dĩ_nhiên": 4080, "thời_tiết": 582, "bánh_xe": 2851, "liều": 3936, "hình_thức": 5254, "danh_tiếng": 5318, "queen": 366, "cựu": 1647, "vĩnh_cửu": 3492, "đốc": 3291, "cảm_thấy": 1568, "chủ_nhật": 5796, "lát": 4411, "áp_đảo": 2561, "yêu_quý": 2163, "nộp": 1823, "pc": 5316, "bi": 2213, "nhìn_nhận": 4076, "nhạt": 2286, "tương_tự": 5237, "sóc_trăng": 2670, "giá_cả": 2706, "cường_độ": 4112, "ngày_sinh": 4847, "chịu": 418, "chuyên_biệt": 4569, "rd": 5694, "giáng_sinh": 4500, "tết": 1979, "liệu": 1960, "đồng_hành": 2857, "dần_dần": 519, "hưởng_ứng": 4234, "review": 5144, "khuôn_khổ": 31, "máy": 5307, "khói": 1842, "mars": 5072, "champagne": 3580, "tối_ưu": 3, "cá_nhân": 4670, "bút": 5709, "châu_lục": 1808, "duy": 3752, "trả_thù": 4261, "vừa_mới": 2293, "nhân_tài": 1029, "hà_giang": 2436, "đằng": 3206, "đắc_cử": 2560, "xảy": 1130, "đề_kháng": 4970, "nhượng": 4563, "ban": 3635, "cố_gắng": 2515, "saudi": 5761, "váy": 2150, "tội": 61, "tai": 530, "nhận_định": 3445, "tân_bình": 213, "trang_thiết_bị": 2386, "dự_trữ": 877, "dỡ": 1612, "trưởng_đoàn": 1024, "câu": 1121, "bưu_chính": 744, "trung_ương": 3933, "hình_dáng": 4406, "lôi_kéo": 5509, "hệ_thống": 2825, "ảnh": 3311, "máy_bay": 5553, "thân_thể": 4060, "vắng": 3400, "chuyên_ngành": 2613, "station": 4215, "kẻ_thù": 412, "phi_hành_gia": 1270, "phát_huy": 5083, "đốn": 3388, "màu": 2268, "quốc_tịch": 4146, "núi_lửa": 1149, "soi": 4341, "nhà_thờ": 2003, "đẩy_mạnh": 262, "phương_đông": 1719, "trao_đổi": 430, "boys": 4989, "phòng_vệ": 2905, "tan": 5669, "khéo": 233, "ngũ": 3397, "leader": 5557, "tái": 1076, "chôn": 3350, "xe_đạp": 2749, "thật_sự": 3488, "mỹ_nhân": 896, "lý": 1323, "taylor": 309, "phú": 5735, "dòng_chảy": 2774, "tiền_mặt": 4973, "tác_chiến": 2891, "ai": 1860, "kiếp": 5028, "bình_chọn": 5012, "tương_thích": 194, "pan": 2406, "logo": 1001, "bc": 1791, "kể": 1060, "chín": 1916, "đề_án": 3321, "bach": 1269, "cân_nhắc": 91, "cắn": 5637, "quan_tâm": 3079, "biệt_danh": 2261, "nối_tiếp": 2673, "tín_ngưỡng": 251, "k": 4876, "nghiêm_ngặt": 4036, "rio": 3127, "cố": 4901, "khó_khăn": 4575, "gdp": 4233, "say_mê": 1609, "us": 3761, "biên": 2272, "nhãn_hiệu": 2363, "toà": 3038, "lứa": 5317, "chữa": 5743, "cứu_hộ": 619, "omega": 3456, "theo_dõi": 961, "đại_biểu": 4774, "day": 2158, "linh_kiện": 4231, "hà_nội": 1659, "sát_thủ": 3541, "card": 853, "hoang": 4332, "chiếm": 4539, "ra_tay": 5652, "se": 3095, "nhất_quán": 5864, "lở": 2660, "hội_đồng": 3119, "tình_dục": 3915, "cột": 5125, "chính": 68, "dịp": 1685, "song_song": 2932, "chỉ_trích": 5737, "thái_tử": 1444, "quyển": 564, "linh_hồn": 2685, "xe": 211, "thế_chiến": 4210, "vương": 5499, "sổ": 5622, "lo_ngại": 2392, "vũ_khí": 951, "kiệu": 5109, "năng_lực": 103, "trúng": 4163, "đúng": 5873, "ngắn_hạn": 1955, "pin": 2785, "hợp_đồng": 4118, "lập_tức": 3015, "hợp_chất": 3507, "bú": 5738, "rom": 5502, "chỉnh": 4145, "mo": 246, "con_em": 5394, "archives": 4636, "ghi_nhớ": 1287, "huân_chương": 2002, "tuyên": 3373, "trung_học": 4816, "băm": 1171, "phân_bổ": 4141, "ổn": 4031, "dân_ca": 4187, "toàn_cầu": 3320, "lạ": 3118, "đến_nỗi": 2796, "thắc_mắc": 5591, "điện_thoại_di_động": 5732, "nước_mắt": 3807, "đòn": 1403, "chảy": 4472, "thăng_tiến": 1682, "sr": 5763, "street": 3901, "hâm_mộ": 1012, "phần": 1785, "kêu_gọi": 3061, "mở_cửa": 4558, "vào_cuộc": 2481, "chén": 4709, "tiêu_đề": 5546, "lực_lượng": 935, "ngữ_pháp": 5516, "huấn_luyện_viên": 1751, "khép": 863, "tin_học": 1717, "khung_cảnh": 2330, "thực_tiễn": 859, "mới_mẻ": 3803, "bít": 4906, "trâm": 5879, "ghép": 4384, "khoai": 3085, "hộ_tống": 1765, "cá_tính": 3060, "cành": 2355, "xem_xét": 3435, "phương_hướng": 3551, "quang_phổ": 763, "nhạc_phẩm": 5876, "phần_lớn": 51, "bá": 4149, "nay": 654, "sinh_học": 133, "dữ": 2274, "bởi_vì": 1446, "florida": 4620, "thăng_long": 2269, "dự_báo": 3226, "ra_lệnh": 5567, "thời_cơ": 3096, "bền": 5646, "thẳng_thắn": 3835, "nước_ngọt": 1749, "este": 1484, "nghị_quyết": 4134, "cổ_tích": 2203, "quốc_phòng": 4439, "tám": 3496, "mekong": 526, "bank": 1101, "trợ_cấp": 2181, "bài": 3057, "chu_toàn": 5774, "mực": 2218, "duyên": 5233, "đại_lục": 303, "thuộc_tính": 867, "barcelona": 4858, "giọt": 498, "dẫn_đầu": 1740, "ll": 1822, "suy_thoái": 127, "thực_phẩm": 4116, "qui": 1638, "myanma": 1990, "nhạc_kịch": 3747, "mong_đợi": 4691, "giày": 3490, "mũi": 1328, "biến_động": 2713, "dầu_khí": 440, "ap": 5368, "quyền": 5440, "yêu": 3153, "form": 901, "độc_đáo": 2215, "đường_bộ": 5524, "thanh_nhạc": 1691, "tâm_linh": 2118, "vẽ": 2423, "tự": 2389, "bí_thư": 3165, "another": 1948, "phà": 573, "xác_minh": 4920, "trung_tướng": 2295, "đánh_cắp": 2770, "thế_giới": 5191, "chia_cắt": 2105, "ngờ": 4170, "vị_thế": 5231, "nhận_thức": 753, "nguyện_vọng": 1146, "liên_minh": 836, "piano": 1650, "nông": 2721, "mua_sắm": 9, "chùm": 758, "hoàng_đạo": 4659, "nhạc_sĩ": 4818, "khuyến_cáo": 58, "đối_với": 3702, "nghỉ_ngơi": 5640, "by": 4135, "tàu_điện_ngầm": 1549, "up": 3798, "cây_xanh": 2027, "tiền_lệ": 871, "khắt_khe": 3136, "chải": 2117, "thang": 2160, "trọn": 2742, "thái_bình_dương": 1031, "thị_trường": 1788, "địa_giới": 5401, "nghiệp": 2557, "thành_ra": 4612, "chê": 5540, "sinh": 1469, "camera": 3784, "sữa_tươi": 899, "bàn_chân": 861, "ngõ": 5449, "đẩy_lùi": 4099, "phép": 1875, "viền": 4741, "giành": 5459, "kế_tiếp": 285, "ngoại_giao": 427, "hoàn_vũ": 4013, "vận_động_viên": 4589, "thái_nguyên": 5580, "thiêng_liêng": 5442, "tham_mưu": 4632, "mũ": 3610, "tím": 1766, "sức_mạnh": 4166, "toán_học": 1350, "hiện_giờ": 3530, "đỗ": 2921, "java": 2994, "chưng_cất": 4427, "aaa": 5270, "ít_nhiều": 742, "cơ_hội": 1595, "diễn_đàn": 3232, "khởi": 2839, "quan_hệ": 225, "top": 676, "thiên": 3526, "ước_mơ": 1923, "bới": 3559, "cung_ứng": 5397, "trung_nguyên": 4445, "nguồn": 3510, "hội_viên": 797, "động_lực": 248, "chiến_tranh": 5342, "chậu": 3722, "phán_quyết": 5031, "tổng_hợp": 2499, "kép": 2527, "luke": 3005, "festival": 22, "yuri": 2311, "tương": 3134, "phán": 1046, "quế": 4317, "hiển_nhiên": 5617, "gia_cầm": 4503, "quy_luật": 2338, "tù_nhân": 4662, "học_giả": 2057, "dặm": 5180, "thấu": 5296, "bắc_giang": 698, "uyên": 5521, "cơm": 5186, "lục": 5733, "mật_độ": 4841, "kỷ_lục": 5309, "ham": 3229, "giấm": 241, "malta": 4287, "da": 1501, "thuận_tiện": 4716, "monaco": 5146, "minh_bạch": 2172, "phượng": 4708, "học_vấn": 2745, "nâng_cấp": 3605, "nhận": 1607, "thước_đo": 5373, "du_kích": 3823, "henry": 5065, "oregon": 4290, "bát": 1208, "ô_nhiễm": 4879, "eu": 636, "đạn_dược": 1819, "nghịch": 2132, "bãi_bỏ": 3392, "ấn_phẩm": 59, "phương_pháp": 149, "truyện_tranh": 1987, "đh": 5102, "giả_mạo": 4248, "độ_ẩm": 67, "bán": 5599, "thịnh": 4663, "thông_dụng": 2092, "qua": 2937, "sau": 104, "phát_quang": 4777, "địa_chất_học": 3317, "vật_liệu": 691, "canxi": 5453, "đóng_gói": 4657, "đống": 2230, "nhu": 3438, "kiên_cố": 5657, "lê": 2236, "có": 1833, "men": 4451, "sản_lượng": 5033, "biên_tập_viên": 2169, "hoà": 3422, "khu_phố": 4555, "sửu": 3360, "giáo": 1755, "khoan_dung": 3347, "new": 1007, "loạt": 193, "không_thể_nào": 2546, "khám_phá": 229, "xanh_lam": 790, "sâu_rộng": 2722, "cơn": 2783, "trái_ngược": 931, "phân_chia": 2364, "body": 3832, "quân": 2149, "yếu": 304, "hoành": 2538, "hồng_kông": 2395, "trợ_giúp": 825, "huấn_luyện": 4441, "thai": 1463, "xưng": 3047, "ngàn": 3078, "chuyển_dịch": 4103, "trấn": 4962, "tiền_giang": 1382, "toàn_vẹn": 4081, "mạnh": 4288, "cư_dân": 2240, "tách": 2226, "hiện_hành": 23, "vệ_sinh": 1417, "rue": 2662, "đun": 2190, "ca_khúc": 4426, "xong": 566, "đồng": 3888, "ông_bà": 2641, "buôn": 2698, "đường_lối": 2474, "zero": 2368, "thiên_đường": 686, "chế": 2397, "israel": 1409, "ngoại": 4196, "trôi": 3934, "nòng": 5419, "trưởng_thành": 5845, "ngắn_ngủi": 2571, "xa_xưa": 5639, "dữ_liệu": 2827, "cục": 5792, "nơ": 141, "chủ_nghĩa": 1376, "trụ": 5726, "bỗng": 4266, "toàn_phần": 721, "ban_hành": 2004, "tuyển_chọn": 1371, "việc": 734, "địa_hình": 1096, "hạt": 3876, "dàn": 2178, "đạo_diễn": 5620, "thi_đấu": 3871, "for": 3622, "tách_biệt": 3023, "phá": 4057, "tín_nhiệm": 5426, "tự_nhiên": 5808, "tảng": 2335, "đứt_gãy": 4107, "cạo": 3868, "virus": 962, "lựa_chọn": 543, "quãng": 3202, "lịch": 5414, "như_vậy": 5126, "of": 3660, "sắp_xếp": 2216, "quan_chức": 4062, "chà": 5648, "ong": 4267, "tương_tác": 2590, "make": 3227, "chịu_đựng": 3020, "mão": 1386, "ví_dụ": 4650, "đến_nơi": 16, "jim": 775, "lương": 1168, "nói_riêng": 2758, "lỏng_lẻo": 5856, "xanh": 2249, "haiti": 970, "bi_kịch": 3469, "giải_phóng": 3971, "cơ": 2970, "ồ_ạt": 2635, "phổ_thông": 87, "chứa_đựng": 3885, "đòi": 3755, "bbc": 4403, "xe_buýt": 191, "kiểm_soát": 4306, "vải": 4142, "trăm": 1325, "ước": 4725, "về": 3650, "đắt": 2291, "khuôn_mẫu": 3498, "lũ_lụt": 1759, "rậm": 1844, "tiểu": 3834, "góc": 1423, "h": 1514, "sinh_dục": 4832, "tanzania": 5659, "tắt": 1921, "chăn_thả": 2666, "siêu": 3869, "bia": 5450, "tổng_thư_ký": 1086, "ngân_sách": 1003, "canh": 5559, "cổ_đông": 2618, "lâm": 1789, "nổi_danh": 5547, "sơ_sinh": 4843, "đưa": 2695, "đội": 3880, "hương": 3625, "địa_điểm": 894, "chấm_dứt": 1680, "tư_sản": 5552, "nước": 4685, "hơn_nữa": 1654, "chở": 4428, "chế_biến": 4186, "s": 4006, "im_lặng": 3651, "giáp": 1477, "bất_ổn": 5006, "ns": 5035, "thưa": 1131, "giấu": 4859, "minh": 1021, "gen": 1530, "hầm": 2195, "khoa": 4514, "ip": 2206, "nuôi_trồng": 3372, "tà": 114, "bằng_chứng": 4113, "tặng": 5688, "bán_kính": 3616, "l": 3878, "food": 1240, "thuyền": 1904, "sở_hữu": 1260, "pm": 82, "hành_hạ": 3084, "đăng_ký": 4047, "xẻ": 4790, "chị_em": 3219, "đảm_bảo": 5377, "quen_thuộc": 1681, "trạng_thái": 367, "cấu_trúc": 4985, "chu": 287, "trường": 2323, "windows": 1812, "công_tác": 3502, "guitar": 5192, "venezuela": 2010, "tôi": 3692, "kháng": 750, "giác": 3632, "côn_sơn": 1173, "kích_thước": 271, "giải_quyết": 1320, "tiểu_bang": 1177, "vụ_việc": 3677, "thoáng": 1669, "âm_nhạc": 1762, "đừng": 288, "nghĩa_trang": 256, "bình_dương": 3681, "vứt": 647, "kì": 3519, "tài": 572, "vĩ_đại": 3846, "bản_thân": 3075, "trà_vinh": 1877, "giỏi": 5312, "diễn_viên": 4570, "sạch": 4237, "xét_xử": 3154, "trường_học": 2318, "tốt_đẹp": 1856, "máy_chủ": 1401, "kịp": 1415, "dân_làng": 2180, "đẫm": 5441, "cắt_giảm": 1834, "dẫn": 1966, "nông_dân": 565, "phiên": 4683, "mà_lại": 4312, "ham_muốn": 2653, "đính": 1062, "bao": 3045, "truy_cập": 4018, "tố": 1398, "sự_vật": 3025, "khía_cạnh": 4597, "vinh": 1787, "điều_dưỡng": 5272, "phi_công": 4375, "colombia": 4838, "đạo": 4270, "liên_thông": 2935, "sáp": 5693, "phân_vùng": 4531, "tuổi_trẻ": 1878, "talk": 4159, "mẩu": 5114, "water": 4420, "tra_tấn": 2798, "vững_chắc": 5641, "đều": 3336, "triết_gia": 655, "hoc": 1702, "mảnh": 2619, "kỳ_quan": 516, "công_lập": 5143, "hoạt": 2472, "đỉnh_cao": 5376, "gương": 1291, "vui_chơi": 244, "service": 3529, "băng": 1432, "xấu_hổ": 1847, "tu": 1235, "cuốn": 1741, "vai": 4327, "xung_quanh": 3572, "đệm": 86, "dấy": 5614, "đường_phố": 2034, "trực_tiếp": 450, "lon": 3303, "rẻ": 4665, "ý_chí": 1649, "phân_tán": 3156, "béo": 5507, "tiêu_biểu": 121, "mau": 2675, "doanh_nghiệp": 1289, "thầy_thuốc": 3143, "quan_trọng": 3538, "trào": 2, "phân_tử": 4898, "đông_nam": 5571, "triệt_để": 5113, "luôn": 1393, "hàn_lâm": 314, "kẽm": 2461, "mông": 2148, "đứa": 851, "mặt_nạ": 5229, "đành": 2526, "bản_quyền": 1658, "đỉnh": 2310, "thích_thú": 5076, "thấm": 2858, "enzym": 260, "răng": 4269, "nguyên_chất": 4183, "xông": 2720, "hội_chứng": 1640, "thế_kỉ": 1397, "thưởng_thức": 2520, "tiger": 3386, "công_tước": 3237, "note": 4009, "hôn_nhân": 5698, "myanmar": 601, "hưu": 2328, "nguyên": 3434, "truyền_thống": 3867, "an_ninh": 3637, "síp": 2550, "lấy": 892, "mặn": 1135, "đồng_loạt": 3299, "nghiền": 4824, "quan_sát": 4311, "hoàng_kim": 3164, "linh_thiêng": 1908, "người_bệnh": 794, "giang_hồ": 3817, "trưởng": 3425, "sợ_hãi": 347, "đối_lập": 4351, "đặc_trưng": 2372, "giao_dịch": 2071, "dính": 2111, "bốc_thăm": 3600, "ứng_dụng": 1079, "biến_thể": 3573, "chủ_trương": 3236, "chủ_tịch": 651, "cá_sấu": 3343, "lợi": 1219, "charles": 5029, "sảnh": 4934, "thảm": 1621, "bởi_thế": 4282, "độc": 209, "tỉ": 5207, "quy_ước": 2779, "tầng_lớp": 2516, "ác": 2521, "thống_đốc": 2732, "bỉ": 4767, "nhi": 627, "tên_tuổi": 977, "đeo": 4115, "thẩm_quyền": 1835, "liên": 419, "bán_kết": 4392, "sân_bay": 1472, "xuống": 71, "cong": 2965, "vật": 1891, "nhậm_chức": 804, "bổ_nhiệm": 4509, "ac": 2812, "gram": 4658, "ngắn_gọn": 1418, "trăng": 830, "diễn_xuất": 880, "ngôn_ngữ": 5671, "ngại": 402, "voi": 4622, "đá": 5802, "dùng": 355, "đón_tiếp": 2592, "hoàn_chỉnh": 4524, "số_ít": 1126, "dịch_chuyển": 3424, "cơ_thể": 4192, "tán": 3584, "gã": 555, "não": 1436, "gặp_mặt": 3002, "đòi_hỏi": 1275, "gia_tộc": 228, "phủ_nhận": 649, "tiếng_vang": 1978, "tác_động": 5838, "đảo": 4654, "rải": 3437, "tranh_chấp": 4867, "phân_tích": 3943, "ngưng": 1729, "hàng_không": 2282, "công_cụ": 1231, "xã_hội_học": 93, "đèn": 3254, "khơi": 1052, "tan_vỡ": 4763, "từ_trường": 1184, "ninh_bình": 4635, "ghi_danh": 2369, "vườn": 135, "smith": 994, "chủng_loại": 1963, "rạp": 4873, "khoan": 593, "thuộc": 4678, "cải": 3480, "đơn_lẻ": 1408, "story": 5527, "lạnh": 3063, "đề_cử": 5560, "trung": 4281, "asia": 1009, "chống": 4089, "nho": 2327, "chính_quy": 2476, "bóng_đá": 1340, "bẻ": 2631, "hạt_nhân": 4295, "đường_biển": 5616, "uy_tín": 264, "brunei": 407, "nghèo": 1637, "sân": 2950, "king": 1731, "xoay": 3092, "đôi_khi": 1620, "công_trình": 531, "tổ_hợp": 3534, "thì": 4236, "bể": 4965, "tín": 5290, "dự_án": 941, "sơn": 2790, "nhận_lời": 4257, "cánh_tay": 5271, "nở": 1005, "tỷ_lệ": 959, "mõm": 5200, "hợp_nhất": 453, "chủ_nhiệm": 2638, "hy_vọng": 4174, "dứa": 3371, "năng_suất": 1593, "hoàng_sa": 4511, "trận": 354, "thổi": 5478, "ban_đầu": 4811, "thớt": 2344, "tàn_phá": 3707, "đinh": 2103, "chiếm_hữu": 3521, "khẩu_phần": 4707, "gạo_nếp": 4071, "chính_xác": 425, "đa_dạng": 3899, "chí": 4297, "mấy": 2881, "muộn": 3987, "trình_duyệt": 5142, "thương_mại": 5519, "chiến_lược": 2876, "gìn_giữ": 1532, "nhiếp_ảnh": 4501, "nghệ_sĩ": 1143, "đỉnh_điểm": 5749, "hoa_kỳ": 3107, "hải": 3183, "ẩm_ướt": 2401, "cá": 2920, "nhạc_viện": 2628, "sưu_tập": 5410, "vững": 1253, "nguyện": 2177, "nhà": 3135, "dù": 3333, "dự_tính": 3194, "thượng": 5432, "nhớ": 2420, "den": 3644, "kỹ_lưỡng": 4551, "tràng": 3518, "công_cộng": 5193, "bơ": 3146, "sắn": 3676, "la_mã": 5817, "mc": 1120, "bề_ngoài": 5070, "quan_niệm": 4892, "bảo_tàng": 315, "trị": 3560, "nghề": 3771, "vi_sinh_vật": 3785, "sự_việc": 5344, "lạm_phát": 1335, "câu_chuyện": 4605, "nhà_cửa": 5171, "cộng_sản": 123, "nhánh": 139, "mô_phỏng": 1160, "bình_phước": 947, "quen": 3766, "chuyên_dùng": 1116, "trai": 4494, "xung_phong": 5618, "richard": 1695, "nhắc_nhở": 5064, "vờ": 599, "danh_vọng": 3427, "lập_pháp": 1301, "ôn": 1818, "nạc": 2778, "ân": 198, "siberi": 5745, "trả": 5244, "hội_nhập": 1416, "niên_đại": 1327, "cỡ": 3081, "tiện_lợi": 116, "quy_định": 1404, "gạt": 2974, "pink": 1073, "chúa": 5777, "khổ": 3941, "adn": 405, "cất": 5700, "thành_viên": 773, "nam_giới": 4698, "nhiệt_độ": 1277, "rửa": 3190, "tân_châu": 478, "ngẫu_nhiên": 5818, "binh_mã": 5651, "mầm": 5379, "đặc_điểm": 400, "science": 1084, "ngừng": 4968, "trung_du": 2585, "bê_tông": 4710, "công_nguyên": 3821, "thư_pháp": 2555, "rượu_vang": 4941, "lâu_dài": 4252, "kiến_tạo": 323, "vụ": 4292, "lượng": 1855, "khen_thưởng": 4484, "tưởng_tượng": 3767, "nước_tiểu": 2559, "cửa_hàng": 4139, "code": 5338, "vua": 5345, "đà_nẵng": 1198, "tạo_lập": 1306, "chat": 2677, "sp": 1770, "tự_trị": 5782, "tìm": 5597, "tốn_kém": 4871, "italy": 1554, "triệu": 3986, "hiện_hữu": 342, "nhầm_lẫn": 5105, "phòng": 2869, "lồi": 3652, "tưởng": 4482, "hạng_mục": 2821, "đứng": 393, "danh_sách": 4516, "cự_ly": 5341, "campuchia": 2370, "miến": 4739, "tây_bắc": 868, "kiểm_chứng": 1284, "bộ_trưởng": 4323, "quảng_bình": 604, "cất_cánh": 2852, "ngày_một": 2514, "khen": 43, "đà": 3208, "work": 2574, "thủ_đô": 3179, "đặc_biệt": 1907, "j": 3527, "trùm": 5565, "chết": 1492, "chủ_chốt": 5488, "sương": 5877, "biệt_thự": 789, "nâu": 4860, "lệnh": 2320, "fair": 567, "tinh_bột": 2763, "ấy": 3281, "nhọn": 5320, "bổ_dưỡng": 3646, "việc_làm": 592, "đền": 2690, "âm_lịch": 2309, "nguyễn_trãi": 1133, "thảm_sát": 2137, "chút": 5116, "niềm": 3161, "thú_vị": 5543, "hiện_thực": 1414, "quyết_định": 5423, "usd": 2214, "nhắm": 4894, "gần_gũi": 2085, "tần": 4152, "nhạn": 5089, "dài": 5531, "tiền_quân": 3139, "khuyên": 4063, "gia_lai": 4077, "khổng": 2746, "khả_năng": 4280, "công_chiếu": 4005, "nam_á": 2855, "cây_cối": 4324, "tuyệt": 1081, "nhân_quyền": 1727, "thế_gian": 2644, "văn_phòng": 313, "duy_nhất": 1967, "dân_tộc_học": 2434, "góp_phần": 3902, "people": 3345, "sinh_sống": 4003, "nát": 1668, "rào_cản": 3446, "khu_vực": 3800, "giao_thoa": 965, "trầm": 1635, "công_tử": 747, "copy": 5806, "đấu": 2271, "bột": 2276, "mạch_máu": 1279, "ngắn": 5514, "lò": 1508, "lời_lẽ": 1758, "sĩ_quan": 3844, "ad": 1144, "bước_tiến": 2731, "tham_nhũng": 499, "dễ": 4333, "ga": 837, "hàng_đầu": 4737, "từng": 337, "tính": 1058, "mục_tiêu": 1974, "cảo": 272, "thói_quen": 575, "nói": 420, "động_cơ": 2493, "romania": 3487, "chủ_đề": 2776, "tây_nam": 4910, "chừng": 4617, "menu": 3809, "diện": 4840, "đơn_độc": 3555, "riêng": 4272, "sinh_vật_học": 3988, "rượu": 379, "địa": 2489, "cây": 4491, "độc_giả": 2187, "văn_võ": 4052, "sứ_giả": 5289, "nội_tại": 5080, "nhổ": 3148, "trữ_tình": 4507, "thất": 5391, "lĩnh_vực": 503, "thể_chế": 1358, "bình_dân": 2267, "hợi": 4390, "tượng_trưng": 1584, "người_yêu": 5322, "chỉ_tiêu": 3824, "dollar": 2305, "link": 3669, "nhấn": 4855, "khoa_học": 5474, "’": 3808, "chủ_lực": 5437, "chảo": 3921, "đàn_hồi": 5062, "cực_kỳ": 3673, "hổ": 4432, "ly_hôn": 3568, "tích_trữ": 4144, "tự_do": 3593, "bắp": 100, "phòng_ngừa": 5691, "hàng_ngũ": 4108, "du_hành": 4845, "chỉ": 46, "văn_hiến": 4479, "diệt": 5871, "tan_rã": 5595, "hữu_nghị": 2808, "nặng": 3891, "bị_cáo": 5224, "chế_độ": 5178, "hàng_rào": 5454, "rót": 3069, "cao_tốc": 5425, "open": 2325, "gây_dựng": 2860, "nhỏ": 3642, "bành_trướng": 911, "ràng_buộc": 2065, "thư_ký": 4846, "chuyển": 5584, "bất_thường": 2391, "đầu_tiên": 3653, "hiền": 1236, "phơi": 1055, "soạn": 5107, "tức_là": 3094, "melbourne": 4320, "<PAD>": 0, "ufo": 4397, "rước": 3662, "hầu_như": 2955, "sự_nghiệp": 1237, "tổng_thống": 5863, "sọc": 3668, "tự_lập": 307, "rắc": 938, "lụa": 3278, "tớ": 5226, "mức": 2352, "vùng_cao": 3369, "du_mục": 27, "quang_học": 2926, "tiếu": 5484, "latvia": 1826, "ra_quân": 1183, "bảo_trợ": 2602, "con_thoi": 4978, "tuần": 1520, "chứng": 2255, "vô_cơ": 4417, "xuất_hiện": 3788, "đồng_vị": 3648, "hoa_sen": 3436, "sức_khoẻ": 695, "nhiệm_kỳ": 4834, "động_đất": 5853, "giải_thể": 490, "tối": 2633, "ướt": 644, "mới": 3628, "nhu_cầu": 2123, "kiểm_định": 3207, "xuất_sắc": 2681, "jersey": 3794, "muốn": 5635, "mệnh_danh": 5455, "sự_kiện": 3525, "trữ": 5632, "mang": 5034, "quảng_trị": 5714, "cạn_kiệt": 1273, "tình_yêu": 4754, "khôn": 4508, "ứng_viên": 5151, "opera": 2095, "miễn_dịch": 5470, "đàn_bà": 3087, "chi_phối": 2816, "phản_ánh": 4204, "khác_biệt": 2245, "dần": 4129, "kim_loại": 4736, "ký_hiệu": 5503, "thừa_kế": 4957, "mùi_vị": 2251, "giới_thiệu": 4813, "tuy_vậy": 1229, "xưởng": 5291, "tiền_nhiệm": 4640, "ngỗng": 1996, "đào_tạo": 2977, "đồng_nghiệp": 5216, "mệnh_giá": 5332, "chặt_chẽ": 3171, "ruộng": 2537, "cảm_hứng": 2793, "item": 3039, "ban_ngày": 4027, "tại": 2866, "phụ_thuộc": 2632, "công_nghệ_cao": 124, "vé": 5692, "ng": 2351, "giận": 3680, "mở_đầu": 4275, "tô": 4720, "cười": 2916, "khôi_phục": 1324, "nghìn": 3344, "md": 1264, "phần_nhiều": 1178, "khắc": 675, "năm_học": 2539, "vội": 4110, "hoá_học": 1970, "thung_lũng": 1971, "truy_đuổi": 5833, "chào_đời": 5053, "vẫn": 1322, "cảm": 5742, "bảo_đảm": 3773, "lãi_suất": 4512, "neo": 5052, "lệch": 4550, "định": 3235, "ngư_dân": 4960, "lừng_danh": 1139, "hình_dạng": 5485, "phát_sinh": 4749, "thực_hành": 2811, "chấp_nhận": 923, "tỷ_giá": 2979, "-": 3440, "phát_sóng": 502, "phóng_viên": 2101, "cầm": 5092, "khẩn_cấp": 3937, "tảo": 5568, "bắt_chước": 2284, "diện_tích": 3074, "bom": 765, "tâm_lý": 988, "solomon": 1746, "giúp_đỡ": 3647, "thần": 2679, "và": 1866, "luật": 1504, "chốn": 4676, "min": 2727, "vinh_quang": 5357, "hoạch": 2196, "đời": 5139, "tát": 357, "nén": 2540, "tiêu_cực": 212, "kỹ_thuật_số": 334, "căn_hộ": 113, "điều_kiện": 855, "trọng": 3277, "tận": 5847, "lễ": 7, "phình": 2769, "chủ_quan": 5672, "trình_bày": 5174, "giới": 5831, "tái_tạo": 231, "tổ_quốc": 2194, "rốn": 517, "hôi": 2830, "moscow": 74, "trên": 5161, "thấu_kính": 3793, "cook": 2143, "duyệt": 2498, "khởi_nghiệp": 5384, "nghệ_danh": 613, "gia_đình": 5005, "málaga": 5825, "đánh_giá": 2584, "gói": 751, "hành_tinh": 206, "tư": 5217, "xứng": 5365, "xử_lí": 5764, "phát_hiện": 5785, "nổi_trội": 2708, "kim_cương": 95, "thô_sơ": 2755, "ph": 1431, "bình_thường": 870, "súng_trường": 936, "anne": 5587, "chiều": 3843, "tư_cách": 78, "đồng_tháp": 3865, "đánh_phá": 5321, "uy": 4387, "học_hỏi": 4114, "hùng": 5392, "vạch": 2622, "gầm": 80, "lưng": 933, "kịch": 1627, "trời": 281, "giàu_có": 1077, "đặt": 1441, "maya": 4106, "thời_trang": 2913, "chú_thích": 1141, "đàm": 557, "địa_phận": 3796, "công_nhận": 2431, "hẹn": 1019, "công_lý": 1383, "văn_học": 3614, "cháy": 3638, "cover": 2430, "quyên_góp": 2616, "thiếu_nhi": 5235, "motor": 4888, "thăm": 294, "ít_ỏi": 5073, "nhắn": 4948, "hỏng": 3757, "park": 3690, "dâm": 3351, "giải_khát": 348, "thấp": 3220, "xe_tăng": 2480, "rang": 2394, "hoàn_thành": 3873, "cải_cách": 2969, "chiếc": 1213, "hành_chính": 1396, "đuổi": 168, "thomas": 181, "tình_báo": 1351, "alabama": 634, "mày": 1347, "từ_tính": 3093, "trung_lưu": 2806, "lan_truyền": 5530, "cướp": 705, "trở_ngại": 2814, "disney": 1467, "tận_dụng": 4667, "cấu_hình": 3532, "kế_sách": 1533, "bộc": 3553, "it": 4088, "thương": 5085, "chứng_tỏ": 2586, "chênh_lệch": 4307, "tạm": 4356, "xếp": 1212, "vùi": 3432, "lần_lượt": 906, "á": 4049, "thiệp": 3466, "tiếp_xúc": 3818, "e": 1164, "đi": 1557, "đồng_nghĩa": 5205, "ô_tô": 298, "khách_sạn": 579, "sống": 6, "thiếu_tướng": 929, "thủng": 4621, "năm_tháng": 714, "nói_chung": 275, "trang_sức": 346, "lý_thuyết": 1091, "bình_yên": 1780, "danh_hiệu": 2189, "chuyên_viên": 2663, "yêu_thương": 5435, "khống_chế": 5136, "phần_mềm": 640, "tín_đồ": 1185, "chăn": 2437, "vinh_danh": 3008, "danh": 2687, "thần_thánh": 1080, "bản_xứ": 5685, "kong": 4752, "lên_ngôi": 3711, "phân_bón": 3754, "xa_xỉ": 2997, "viên": 1933, "honduras": 1579, "ăn_không": 2518, "tạ": 4718, "vật_nuôi": 1594, "tiền_lương": 1540, "elizabeth": 1968, "một_cách": 2046, "hôm": 4701, "xưa_nay": 3816, "nhầm": 1315, "lít": 1880, "ở": 3731, "rạn": 2707, "ăn_cắp": 4143, "lén": 2487, "vũ": 2156, "chất_béo": 2688, "internet": 725, "thập": 5164, "ice": 5214, "hư_hỏng": 5364, "gửi": 4424, "nhìn": 1370, "hoàng_đế": 278, "chữa_cháy": 4661, "ấm": 2629, "singapore": 153, "hòm": 330, "phương_thức": 4314, "cà_chua": 107, "f": 602, "đại_sứ_quán": 2996, "ngăn_cản": 1251, "oxy": 674, "sinh_sản": 1720, "thắng": 178, "john": 316, "style": 1152, "số_phận": 1581, "nghiện": 3900, "nhất_trí": 1298, "no": 5619, "bt": 4702, "mã_số": 703, "status": 4793, "khốc_liệt": 2410, "rèn": 1507, "cường": 1044, "williams": 3587, "linh_hoạt": 5707, "lạm_dụng": 964, "va": 3545, "gộp": 1000, "cửa": 3289, "nhức": 4188, "thông_báo": 4905, "quỳnh": 129, "khởi_đầu": 525, "trục": 5047, "nghị_định": 2157, "quát": 3956, "ký_sinh": 1205, "cảm_ơn": 4579, "bob": 2767, "nhằm": 1176, "thành_phần": 1222, "trẻ": 4470, "điều_tra": 3338, "ngoài": 2736, "hối_lộ": 3911, "thầy": 3977, "cô_đơn": 223, "nhân_văn": 370, "phím": 4986, "tuỳ": 5542, "lỗi": 2803, "got": 2129, "sống_còn": 2719, "khởi_công": 3355, "season": 5411, "cậu": 3892, "khách_quan": 1430, "khoản": 3586, "phòng_thủ": 4193, "hình": 4029, "thẻ": 3607, "bận": 3721, "thống_trị": 5624, "short": 480, "sương_mù": 1976, "kinh_hoàng": 3775, "vũng_tàu": 4808, "cảm_động": 4382, "trưởng_phòng": 4823, "dân_cư": 5805, "ăn": 1747, "giải_pháp": 1363, "thuật_ngữ": 1527, "chống_trả": 4907, "quá_trình": 1902, "ví": 585, "vò": 2566, "cơ_khí": 48, "binh_chủng": 4404, "đường_dây": 2011, "máu": 3565, "chuyên_nghiệp": 3736, "miền": 2678, "giáo_viên": 2089, "vào_khoảng": 4398, "cường_quốc": 4041, "chỗ": 3260, "nhất_định": 2927, "nhà_báo": 4394, "mái": 1525, "bao_quát": 1239, "mâu_thuẫn": 1784, "thực_hiện": 760, "thêu": 2300, "thu_phục": 1905, "cắm": 3539, "sony": 3271, "nọ": 2998, "thu_hẹp": 4046, "sai": 3114, "hiệu_trưởng": 2923, "lăn": 953, "va_chạm": 4764, "xâm_phạm": 5473, "khảo": 4776, "kỳ_vọng": 4157, "tiên": 4996, "lưu_trữ": 800, "sợ": 4400, "sân_khấu": 712, "báo_cáo": 2266, "hấp_dẫn": 4599, "bất_lợi": 1802, "mức_độ": 5153, "tia": 3884, "that": 5084, "trồng_trọt": 3180, "tâm_trí": 5177, "đẳng": 2711, "nước_lớn": 4562, "liên_doanh": 1457, "môi_giới": 2772, "thường_trực": 5770, "tự_tin": 3712, "đạo_lý": 1214, "girls": 5234, "cảnh_sát": 2525, "diễm": 3300, "rối_loạn": 4875, "victoria": 2435, "phi": 1274, "rơi": 136, "thơm": 1736, "chung": 4576, "xá": 5259, "khởi_nguồn": 4672, "nhạc_cụ": 3043, "trước_hết": 1726, "khuyến_mại": 3387, "quảng_cáo": 656, "nhà_kính": 5017, "tĩnh": 5569, "tiềm_năng": 629, "cụ_thể": 4079, "lãnh": 4168, "giao_hưởng": 1400, "sáng_lập": 2990, "maine": 2054, "thời_kì": 1433, "gợi_ý": 4915, "as": 810, "nguy_cơ": 4322, "hiện": 5203, "hiếm": 501, "hứa": 2070, "tóm_tắt": 4184, "vv": 3881, "có_điều": 1588, "ca_nhạc": 5711, "quốc_tế": 4515, "vận_chuyển": 4559, "lễ_hội": 389, "linh_mục": 434, "mặt_trời": 3957, "bí": 5095, "to_lớn": 5057, "go": 737, "tần_suất": 479, "kẹo": 4933, "tình_nguyện": 4603, "giảng_viên": 3209, "slovakia": 1299, "tự_hành": 3318, "dữ_dội": 3989, "tw": 940, "bật": 4232, "văn_nghệ": 4572, "hiểu": 1067, "columbus": 5544, "quân_sự": 4160, "nước_mắm": 1192, "thoái": 3319, "nhật": 4051, "resources": 2760, "tuổi_tác": 5765, "dung_lượng": 3840, "hệ": 446, "bánh_mì": 5576, "nắp": 3856, "người_tình": 3913, "giấc": 4812, "trưa": 2440, "ưu_thế": 4880, "gồm": 700, "duy_trì": 1743, "nr": 5446, "đô": 5718, "cây_trồng": 3723, "tuyên_bố": 588, "mừng": 4979, "trượt": 1876, "vô_hình": 1840, "giảng_dạy": 5022, "tuân_thủ": 3216, "chiến_binh": 4900, "trương": 4643, "cầu_cứu": 2047, "vịnh": 5862, "kiểu": 1926, "sắc_đẹp": 4242, "sâu": 3170, "chính_tả": 1085, "noi": 4723, "chuyển_đổi": 4309, "hành_trình": 5019, "series": 5051, "thanh_toán": 1075, "đt": 581, "ngày_xưa": 590, "chuỗi": 4388, "ngoại_lệ": 3947, "phú_yên": 137, "lợn_rừng": 4567, "đắc": 4909, "chia_rẽ": 677, "đông_đúc": 57, "trực_tuyến": 3222, "dương_cầm": 2232, "side": 518, "danh_nghĩa": 3985, "hiếm_hoi": 387, "bơi_lội": 3564, "dãy": 437, "zing": 2115, "bất_cứ": 5353, "giết_hại": 1455, "tập_thể": 112, "quý_hiếm": 1510, "lái_xe": 161, "chẳng": 3160, "đau_đớn": 4949, "hiệp_định": 2875, "làm_sao": 2063, "khởi_xướng": 3426, "cẩn_thận": 5667, "xviii": 3791, "tăng_tốc": 914, "dao": 4674, "bao_trùm": 1374, "sôi": 1094, "tiến_sĩ": 3740, "em_gái": 364, "tương_đương": 3495, "trứng": 2945, "buôn_lậu": 4924, "cản": 3585, "bill": 1708, "lược": 731, "hành_lang": 2133, "hội_nghị": 2929, "xấp_xỉ": 2321, "loại_trừ": 5247, "tin_tưởng": 2377, "tác_nhân": 5284, "tín_dụng": 5323, "thuê_bao": 2832, "tưởng_niệm": 5842, "here": 4586, "lái": 3836, "đầu": 2428, "love": 3770, "đối_đầu": 4246, "hễ": 4223, "peter": 2201, "có_lẽ": 1885, "đam": 2146, "đai": 5041, "uống": 2235, "hoài": 795, "thường_niên": 791, "giáo_sư": 4689, "bài_học": 3733, "tiêu_diệt": 1258, "cổng": 4719, "honda": 3042, "chéo": 4191, "dê": 2161, "nghiệm": 5175, "journal": 4478, "di_động": 4868, "chánh": 5699, "quân_đội": 2887, "đối_phó": 1704, "tươi": 130, "vi_khuẩn": 5421, "major": 4675, "giống_hệt": 2109, "đa_phần": 3862, "đồ_sộ": 1089, "mê": 624, "trung_tá": 885, "khai_thác": 4354, "sở_trường": 4598, "ba": 102, "tổ": 3464, "gốm": 5551, "thật": 2473, "vang_dội": 1519, "vi_tính": 4711, "bắt_gặp": 1119, "tay": 850, "bồn": 99, "trước_đây": 2072, "sư": 3073, "nhúng": 3859, "chức_năng": 2174, "giữ": 3944, "quảng_bá": 3875, "vĩ": 1768, "kịp_thời": 3083, "lưu_hành": 4123, "trí_nhớ": 148, "đích": 5201, "thềm": 4355, "tổng_cục": 1100, "bàn_luận": 5333, "ưa_chuộng": 689, "công_phu": 2082, "kích_hoạt": 2775, "photos": 2044, "tiêu_chảy": 5695, "bệnh": 3563, "triển": 3188, "liệt_kê": 4913, "vương_miện": 1223, "pro": 466, "nhật_ký": 73, "start": 1843, "nhà_tù": 3806, "bản_sắc": 3394, "trung_gian": 2477, "khuất": 875, "ấn_định": 3603, "điền": 1821, "bàn_tay": 1354, "đê": 5581, "unesco": 4012, "cú": 3649, "an_ủi": 1642, "thuật": 3905, "in_ấn": 338, "kéo_theo": 42, "khô_hạn": 5786, "vec": 1248, "tham_quan": 5431, "liên_đoàn": 1481, "ngự": 2766, "phòng_thí_nghiệm": 1591, "bất_chấp": 1919, "website": 3071, "thống_kê": 2714, "can_thiệp": 995, "liên_hệ": 696, "mất": 371, "tiêu_dùng": 4869, "tuyệt_vời": 4746, "diều": 1480, "cáo_buộc": 2886, "bất_thành": 3383, "thông_lệ": 4434, "chính_thống": 54, "một_mình": 3408, "đặc_thù": 4399, "nhạc_công": 2069, "cục_bộ": 3948, "sẫm": 1314, "già": 3316, "cua": 2241, "đi_sâu": 3247, "đọc": 4916, "màn": 4025, "vong": 3683, "sinh_động": 866, "khách_hàng": 374, "thế_là": 1211, "quà": 3407, "thỏ": 5326, "thái": 361, "khuôn": 2723, "ý_định": 2883, "giá_thành": 5756, "mar": 3027, "hình_phạt": 250, "mượn": 1234, "điều_khiển": 3213, "độ": 2554, "xii": 4624, "giao": 1587, "thông_số": 690, "sai_số": 449, "hoà_bình": 2756, "kỷ_nguyên": 1221, "phạm_vi": 1583, "apple": 955, "đau": 3082, "seoul": 5739, "tốn": 3697, "thắng_lợi": 1853, "silicon": 4455, "trữ_lượng": 1281, "hận": 5413, "que": 1515, "bẩn": 4614, "loài_người": 5100, "lạng_sơn": 5532, "công_việc": 2382, "thực_thi": 5097, "căng": 1544, "pháp_lệnh": 3758, "cảm_giác": 3576, "tranh_cãi": 3270, "cốc": 2961, "thân_mật": 2958, "rồi": 708, "tháp": 5086, "túi": 2837, "xã": 5046, "làm_ăn": 255, "tội_lỗi": 2316, "thi": 4493, "triệu_hồi": 4340, "marketing": 844, "xuất_phát": 1180, "trước": 465, "vũng": 4198, "nền": 5311, "asean": 2627, "hiện_thời": 739, "khởi_động": 3963, "kỷ_luật": 2120, "nổi_loạn": 4448, "dự_luật": 576, "nổi_tiếng": 5340, "texas": 4345, "vợ": 2279, "tân_sơn": 5040, "truyền_giáo": 4212, "tàn_dư": 177, "chăm": 3413, "chip": 3410, "đại_thần": 1300, "làn_sóng": 1509, "lý_luận": 3658, "nha_trang": 2459, "ảnh_hưởng": 5001, "bangladesh": 4854, "động": 3814, "sông_nước": 4715, "bình_đẳng": 1293, "giăng": 1745, "mv": 4938, "bắt": 3825, "bài_tiết": 921, "rụng": 3918, "luận_án": 1148, "biểu_lộ": 1947, "nguyên_tắc": 2348, "nhiều": 158, "bất_hợp_pháp": 2810, "nhô": 2358, "mi": 1225, "trạm": 3049, "bộ_tộc": 5880, "trò": 4778, "dân_tộc_thiểu_số": 5824, "địa_ngục": 2202, "dưa": 2895, "chung_kết": 4284, "đội_hình": 3583, "bồ_câu": 4016, "sơ_cấp": 3322, "nóng": 1435, "an": 452, "chơi": 5156, "vọng": 3197, "sang": 180, "thông_qua": 3908, "chưa": 4628, "mồ_côi": 1903, "tóc": 1563, "sưng": 5813, "họa": 3894, "rộng": 167, "cầm_đầu": 2501, "am": 2834, "hđnd": 5469, "trán": 1689, "phản_chiếu": 3544, "từ_chức": 3511, "ngôi_sao": 2607, "germany": 4264, "xí_nghiệp": 32, "ẩm": 263, "cỗ": 3463, "ký_tự": 5298, "martin": 3533, "chọn_lọc": 5277, "kén": 5573, "hy_sinh": 3715, "câu_thơ": 3471, "hồi_sinh": 4207, "sát_hại": 776, "nông_sản": 190, "địa_chấn": 5458, "nhiệm": 3967, "xương_sống": 5181, "khuếch_đại": 147, "cực_đoan": 3852, "đúng_đắn": 409, "phu": 3159, "ven": 4954, "tr": 4224, "những_ai": 3612, "thon": 5719, "ưu_tiên": 1771, "bò": 3981, "tái_hiện": 4644, "bộ_luật": 1220, "khai_mạc": 2088, "oán_hận": 4538, "phôi": 1330, "thao_tác": 932, "gác": 2087, "tay_trái": 5090, "dụng_cụ": 4189, "solo": 722, "đô_thị": 1443, "khí_hậu": 904, "bối_cảnh": 4442, "hạnh_phúc": 1735, "bóc_lột": 1033, "lắng_đọng": 4523, "thiên_văn_học": 832, "thăng": 3269, "tín_hiệu": 882, "cấm": 4735, "trọng_lượng": 5240, "anh": 2096, "quận": 3537, "hề": 1071, "làm_quen": 3337, "kho": 299, "dày": 3298, "cầu": 2640, "nhà_hàng": 4671, "phỏng_vấn": 3158, "tượng_đài": 1991, "brian": 5607, "tuần_lễ": 3340, "cứu_trợ": 4844, "ca": 4765, "suối": 500, "giữ_gìn": 2867, "công_chúng": 1597, "thực_tập": 438, "vt": 4431, "!": 4072, "hơi_nước": 3503, "phần_trăm": 5158, "sách_vở": 4618, "đoạn": 2878, "cholesterol": 652, "thép": 1546, "sơ_khai": 532, "sốt": 5093, "sưu_tầm": 874, "vật_thể": 4966, "dạy": 2237, "hội_trưởng": 5850, "trợ_lý": 2055, "bàn_thờ": 4226, "tranh_luận": 3950, "cờ": 5428, "ung_thư": 3626, "viếng_thăm": 3259, "lâm_đồng": 4177, "sinh_vật": 2686, "bảo_thủ": 1995, "vĩ_mô": 5276, "secret": 5721, "một_triệu": 2315, "che_chở": 4486, "ngoại_hạng": 1667, "chiến_đấu": 1312, "ranh_giới": 3313, "used": 5196, "mơ": 4669, "sơ_đồ": 4510, "canada": 1039, "toàn_thân": 406, "lôi_cuốn": 1150, "vẻ": 4623, "chủng": 4806, "khích_lệ": 4316, "cá_thể": 3726, "nhập": 3467, "quý_giá": 5678, "học_bổng": 5490, "để": 659, "cám": 2090, "xe_tải": 642, "phật": 4878, "phân_biệt": 682, "hài_hước": 5167, "chép": 3021, "giải_thưởng": 996, "trình_độ": 3912, "nam_định": 1548, "tập_hợp": 4798, "đại_lý": 2373, "nữ_hoàng": 1110, "gb": 4206, "miễn": 1090, "game": 4999, "thành_tích": 3598, "khép_kín": 3140, "lập_trình": 3429, "góp_ý": 5647, "tuyên_ngôn": 5331, "tháng": 4758, "điền_kinh": 2345, "đoàn_thể": 1004, "liên_quan": 2365, "chủ_yếu": 2343, "thay_vì": 4085, "chém": 982, "mail": 3478, "vành_đai": 3033, "sở_thích": 2943, "phấn": 2809, "trao_tặng": 1632, "lưu_lượng": 3051, "hành_động": 820, "thiết_kế": 1705, "gặp": 3556, "đăng_quang": 2185, "bãi": 924, "hạ_cánh": 2754, "giả_sử": 4362, "đài_loan": 2418, "hợp_lệ": 424, "vĩnh_viễn": 762, "tức_giận": 2104, "cấu_tạo": 4799, "are": 4026, "đột_biến": 2565, "gấp": 146, "ubnd": 638, "rừng": 5132, "cát": 4931, "ly": 5592, "kiện": 5727, "sấy": 5811, "vùng": 812, "nghỉ": 5077, "viên_chức": 1653, "tỷ": 4772, "xả": 2657, "số_lượng": 1863, "ý_thức": 4571, "scotland": 1307, "sư_phạm": 1333, "danh_mục": 5701, "cao_tuổi": 173, "nứt": 4305, "xoáy": 5165, "trái_tim": 5044, "vận_tốc": 2231, "trường_thành": 663, "tập": 1561, "kích_cỡ": 328, "trích": 4740, "học_thuật": 1440, "kết_luận": 3103, "clb": 1820, "ma_trận": 1798, "‘": 2696, "tâm_thần": 3141, "entertainment": 3896, "vác": 1722, "thừa_thiên": 5558, "nghiêm_túc": 3279, "edinburgh": 4861, "pháp_luật": 5274, "thứ_ba": 3186, "cơ_cấu": 2536, "không": 4083, "đồng_đội": 5794, "hôm_nay": 1614, "giây": 3951, "dẹp": 3645, "set": 3966, "giáo_dục": 3035, "đức_tin": 3631, "thành_hình": 1132, "nông_nghiệp": 1576, "tập_đoàn": 4293, "hãm_hại": 2107, "nhường": 2443, "mac": 184, "café": 3377, "quốc_gia": 408, "quảng_ninh": 1832, "cơ_quan": 5656, "truyền_thông": 5816, "phản_ứng": 4687, "than_đá": 5396, "xứ": 3191, "trông": 854, "vất_vả": 5115, "ấp": 444, "bốn": 159, "cài": 2445, "lãng_mạn": 378, "công_ước": 4801, "phần_thưởng": 5489, "chậm": 754, "lậu": 5501, "bưu_điện": 1348, "chuyển_động": 5211, "cao": 175, "nhận_dạng": 160, "trọng_trách": 484, "thành_thị": 2139, "lợp": 1040, "your": 4952, "bìa": 4922, "long": 1861, "bùn": 4104, "vẹt": 2224, "phạm_tội": 3762, "đại_cương": 1937, "đuôi": 2324, "cốt_truyện": 290, "cống_hiến": 2456, "tang_lễ": 270, "đồ": 4433, "hỗ_trợ": 3102, "mắng": 5638, "kg": 4969, "kỉ_lục": 1243, "hot": 909, "sự_thật": 1010, "tác_dụng": 1105, "đủ": 3874, "hình_dung": 5476, "thuần": 774, "tông": 2359, "cư_xử": 643, "bản_năng": 5613, "giả_vờ": 4078, "kết_tinh": 79, "truyền_hình": 1571, "bằng_phẳng": 4648, "me": 2664, "màu_sắc": 4195, "đất_đai": 2040, "có_mặt": 1045, "quán": 5185, "ấn_độ": 3919, "đơn_giản": 5724, "hiện_tượng": 1801, "linh": 1302, "thư_viện": 5708, "lang": 2682, "tokyo": 1407, "không_gian": 4712, "loại": 5063, "người": 1390, "khác_thường": 3433, "sài_gòn": 1482, "gia_súc": 4573, "xúc": 1181, "quản_lí": 5329, "colorado": 828, "nấu_ăn": 3365, "rẻ_tiền": 4098, "ước_lượng": 5555, "tự_xưng": 1499, "tuy": 2273, "thoát": 5055, "quay_phim": 3177, "cài_đặt": 4848, "chạm": 5094, "giam": 5513, "vi": 1839, "gắn_bó": 3452, "uốn": 4093, "dày_đặc": 5869, "làm": 33, "tử_vong": 5486, "tỉ_mỉ": 257, "long_an": 4315, "thước": 5769, "nảy": 3396, "quảng_đông": 2375, "chắc_chắn": 3780, "xướng": 3253, "địa_chỉ": 1056, "riêng_tư": 5810, "tóm": 5736, "mềm_mại": 395, "tạo_hình": 1629, "thông_điệp": 2838, "phục": 3687, "half": 4912, "sang_trọng": 881, "phanh": 2244, "sạch_sẽ": 3663, "bọc": 710, "nghi_thức": 3763, "italia": 5577, "cẩm_thạch": 268, "phó": 4349, "âm_mưu": 4766, "hạn_chế": 1369, "rìa": 1367, "móng": 343, "xúc_tiến": 4190, "gom": 235, "thú": 3675, "bao_phủ": 2928, "bưởi": 2626, "đánh_đập": 3304, "hàn": 1210, "thời_hạn": 3717, "frankfurt": 1470, "team": 376, "nữ_sinh": 5705, "sinh_nhật": 2159, "thí_sinh": 3837, "nội_thất": 2427, "bụng": 2582, "tự_vệ": 2167, "lĩnh": 2287, "thải": 1536, "mô_hình": 4911, "thời_đại": 706, "serbia": 459, "soái": 5215, "điểm": 1136, "option": 3795, "nữa": 4759, "nhận_xét": 5515, "tôn_giáo": 2874, "đá_phiến": 1664, "biện_pháp": 2256, "săn": 4179, "phúc": 5783, "cứu": 5334, "sinh_hoạt": 3108, "sức_ép": 365, "phục_vụ": 1360, "mạ": 4564, "lên_tiếng": 384, "nguyệt": 1471, "sẵn_sàng": 3738, "bạc": 4566, "nhặt": 5189, 