{"ner2idx": {"I-PER": 3, "B-PER": 1, "B-MIC": 5, "O": 8, "B-LOC": 9, "B-ORG": 7, "I-MIC": 2, "I-ORG": 4, "<PAD>": 0, "I-LOC": 6}, "pos2idx": {"Ny": 24, "T": 20, "Vb": 8, "L": 4, "I": 5, "E": 9, "Ni": 10, "N": 1, "Nu": 26, "Cc": 3, "Nb": 21, "P": 19, "R": 2, "Ab": 14, "B": 13, "A": 11, "Z": 6, "M": 12, "X": 25, "Nc": 16, "O": 7, "C": 17, "V": 23, "Y": 22, "Np": 15, "<PAD>": 0, "CH": 18}, "word2idx": {"sâu_răng": 2191, "lậu": 5501, "brazil": 5018, "mấy": 2881, "đường_thẳng": 3890, "website": 3071, "kiệt": 3461, "report": 3414, "romania": 3487, "đối_mặt": 359, "ấm_áp": 1053, "jesus": 5402, "bơm": 5505, "sĩ": 1983, "đi_lại": 422, "hễ": 4223, "giám_khảo": 1935, "đụng_độ": 2764, "lãnh_đạo": 2903, "luật": 1504, "máy_in": 3562, "mới": 3628, "trung_nguyên": 4445, "giả_định": 2007, "island": 2258, "say": 5060, "bản_năng": 5613, "vệt": 4580, "chia_tay": 3512, "khói": 1842, "nền_tảng": 4831, "tách_biệt": 3023, "thu_nhận": 980, "tất": 4984, "liên": 419, "hồ_sơ": 1280, "đập": 2001, "sát": 1305, "hiện_tại": 1226, "tăng_cường": 3459, "piano": 1650, "tứ": 5208, "chức_vụ": 2946, "chảy": 4472, "nhiếp_ảnh": 4501, "song": 60, "dù": 3333, "tàn_sát": 3126, "doanh_nghiệp": 1289, "trói": 1391, "liều": 3936, "cà_phê": 3484, "bất_hợp_pháp": 2810, "ghi_nhớ": 1287, "công_lập": 5143, "đoạn": 2878, "tín_dụng": 5323, "có_điều": 1588, "dáng": 2505, "tinh_thông": 3358, "kẹp": 4677, "phê_chuẩn": 2712, "khuyến_khích": 56, "đốm": 1197, "toàn_quốc": 3056, "hà_đông": 5809, "quy_tắc": 70, "mĩ": 3477, "lạnh": 3063, "bôi": 4504, "vị_trí": 4565, "lưu_huỳnh": 5427, "từ_tính": 3093, "gai": 5729, "my": 293, "hết_sức": 399, "biên_tập_viên": 2169, "thốc": 3566, "chuyển_thể": 1337, "nó": 3710, "pdf": 1674, "mưa": 2000, "động_tác": 377, "chúng_tôi": 2598, "hành_nghề": 616, "cảnh": 243, "lạc": 254, "tổ_chức": 5722, "đế": 5222, "thấp": 3220, "giết": 554, "nhọn": 5320, "mạnh": 4288, "nới": 2165, "thừa": 3574, "vết_thương": 630, "xương": 3703, "vui_chơi": 244, "mỹ": 3630, "lâu_đời": 5197, "nhịp": 2956, "dai": 5537, "biện_pháp": 2256, "web": 3475, "hạn_chế": 1369, "công_đoàn": 524, "bc": 1791, "luật_lệ": 448, "kèn": 1389, "biểu_tượng": 2265, "môn": 1493, "định_danh": 421, "khiêm_tốn": 5603, "sẫm": 1314, "thiên_tai": 259, "báo_chí": 98, "địa_chất_học": 3317, "dự_kiến": 1511, "thìn": 3907, "bầy": 2453, "hoảng_sợ": 456, "chân_dung": 1088, "hồn": 3204, "tổ": 3464, "nạc": 2778, "kim": 4148, "cô_dâu": 578, "vỏ": 3855, "mình": 2145, "dân_tộc_thiểu_số": 5824, "ân": 198, "tín_đồ": 1185, "chuối": 1195, "tuổi": 4335, "nhưng": 4158, "batman": 4460, "biến_dạng": 5713, "qui": 1638, "cộng_sản": 123, "thống": 2962, "sao": 3520, "thoáng": 1669, "thi_công": 979, "nepal": 3201, "status": 4793, "hit": 5088, "sinh_đôi": 4092, "vụ_việc": 3677, "bách_khoa": 1233, "đến_nơi": 16, "thua": 666, "lít": 1880, "hãm_hại": 2107, "kinh_đô": 3295, "xông": 2720, "lớn_tuổi": 4010, "đường_kính": 3685, "lg": 4444, "nhược_điểm": 2506, "tiêu_chí": 3720, "quang_phổ": 763, "bào_tử": 5799, "trò": 4778, "thử_nghiệm": 3225, "lần": 1528, "chấn": 3976, "quen": 3766, "ngâm": 381, "queen": 366, "ngưỡng": 3014, "chống_đối": 3110, "độ_ẩm": 67, "cảo": 272, "quyết": 2353, "bến_tre": 3974, "nghệ_danh": 613, "cười": 2916, "lắng_đọng": 4523, "cẩm_thạch": 268, "sang_trọng": 881, "văn_hoá": 5135, "những": 1366, "tây_nguyên": 2254, "hệ": 446, "harvard": 2517, "nhanh_nhẹn": 2486, "hiện_tượng": 1801, "sơ_sinh": 4843, "họ": 3243, "henry": 5065, "phân_bố": 4751, "houston": 1994, "dọn": 5003, "nhà_cửa": 5171, "toan": 3287, "ghe": 1665, "đắt": 2291, "lực": 669, "gánh": 536, "lo_lắng": 2734, "caribe": 3664, "đường_ống": 1008, "thường_vụ": 38, "trưởng": 3425, "lật": 4383, "protein": 5409, "gộp": 1000, "trỗi": 761, "răng": 4269, "hoa_hồng": 5232, "lá": 1848, "hàng_xóm": 169, "láng_giềng": 2908, "nicholas": 2595, "thương_binh": 12, "khẩn_cấp": 3937, "hữu_cơ": 3113, "màn": 4025, "yang": 2076, "nghệ": 792, "chứng_tỏ": 2586, "dâm": 3351, "quái_vật": 1318, "khoan": 593, "mac": 184, "dọc": 1694, "trụ": 5726, "viễn_thông": 2307, "nhận_lời": 4257, "chúc": 2339, "toàn_bộ": 3786, "đối": 5851, "mía": 3470, "dollar": 2305, "bộ_nhớ": 5696, "nhập_khẩu": 1846, "hành_vi": 4537, "malta": 4287, "hiền": 1236, "xin": 4645, "khám": 4217, "đảng": 1466, "tạo_hình": 1629, "gây": 1413, "thu": 4440, "phân_tích": 3943, "xã_hội": 1142, "tiền_nhiệm": 4640, "bí": 5095, "kỹ": 2576, "nàng": 2897, "lệnh": 2320, "trồng_trọt": 3180, "ranh_giới": 3313, "canxi": 5453, "tàn": 1049, "tiền_giang": 1382, "ăn_mừng": 1365, "nọ": 2998, "lái": 3836, "da": 1501, "go": 737, "mít": 3166, "biểu_quyết": 1953, "vô_tội": 1917, "thuê_bao": 2832, "trắng": 4721, "lấy": 892, "vinh": 1787, "làm_việc": 1014, "từ_chối": 5305, "xám": 3924, "một_chút": 902, "phụ_nữ": 5389, "công_bố": 687, "đường_phố": 2034, "trầm": 1635, "mức_độ": 5153, "vấn": 368, "elizabeth": 1968, "ở": 3731, "news": 2936, "nóc": 5608, "tuệ": 3548, "khán_giả": 3696, "mô_tả": 4035, "<PAD>": 0, "australia": 1122, "trọn": 2742, "các": 4328, "phương_án": 5500, "hiện_vật": 4673, "phát_tán": 3999, "lai": 4330, "gene": 441, "tổng_số": 1380, "tây_bắc": 868, "sốc": 4862, "đề_án": 3321, "bàn_luận": 5333, "virus": 962, "king": 1731, "sánh": 4298, "cho": 2221, "nộp": 1823, "lâm_đồng": 4177, "quảng_đông": 2375, "khiếu_nại": 4794, "trần": 3782, "giao_hưởng": 1400, "liệu": 1960, "nửa_đêm": 5288, "ồ_ạt": 2635, "vinh_dự": 5150, "tạp": 2199, "kịch_liệt": 295, "paris": 4519, "vậy": 1938, "tình_huống": 3523, "đấy": 4244, "mỡ": 4495, "nghiền": 4824, "chính": 68, "trợ": 1051, "đề_cao": 813, "con_cháu": 5099, "xử_lý": 1773, "ok": 1460, "sạch_sẽ": 3663, "lĩnh_vực": 503, "hộ_khẩu": 2029, "máy": 5307, "mối": 1701, "đến": 5832, "vẫn": 1322, "nắng": 2014, "trường_thành": 663, "theo_dõi": 961, "cây": 4491, "mù": 1857, "sụp_đổ": 3674, "cúng": 3305, "vợ_chồng": 1928, "rào_cản": 3446, "quang_học": 2926, "giàn": 4782, "kỳ": 4276, "rẻ_tiền": 4098, "bán_chạy": 3276, "âm_thanh": 1742, "nghèo_đói": 4094, "hạng": 2738, "thế_mà": 2856, "thành_công": 4904, "tý": 4416, "ngăn_ngừa": 403, "tình_dục": 3915, "nhắn": 4948, "thành_lập": 5024, "sinh_học": 133, "kho": 299, "võ_thuật": 2136, "lành": 5123, "tư_thế": 1429, "mê": 624, "định_hướng": 4932, "bảo_mật": 5740, "vt": 4431, "oai": 3089, "loại_trừ": 5247, "giác": 3632, "tình_thế": 538, "người_yêu": 5322, "màng": 1104, "máy_tính": 713, "điển_hình": 4545, "thủng": 4621, "bỏ_rơi": 2025, "kinh": 3656, "dùng": 355, "tiền_lệ": 871, "thừa_cơ": 2441, "tội_lỗi": 2316, "sản_xuất": 3238, "tổng_thư_ký": 1086, "cà": 3099, "marketing": 844, "ước_mơ": 1923, "tấn_công": 4750, "cảm_ơn": 4579, "cao_độ": 84, "thầy_thuốc": 3143, "bằng_chứng": 4113, "lập_trình": 3429, "trưởng_phòng": 4823, "tiểu_sử": 1191, "bề_mặt": 5753, "hàng_rào": 5454, "công_lý": 1383, "đòi_hỏi": 1275, "có_khi": 1778, "bưu_chính": 744, "thương_nhân": 5108, "lời_giải": 4227, "cơ_hội": 1595, "đội_ngũ": 3714, "ban_tặng": 2579, "lắp_đặt": 439, "biểu_thị": 2522, "kì": 3519, "nhà": 3135, "mm": 2748, "không_quân": 5242, "taylor": 309, "thêm": 1066, "dậu": 1249, "ít_nhất": 5556, "quân": 2149, "hầm": 2195, "bạn_đọc": 5145, "rằng": 5261, "quảng_trị": 5714, "đây": 1562, "quặng": 4574, "giải_thể": 490, "thể_dục": 621, "bí_quyết": 3695, "bắc": 5372, "trinh": 1927, "kíp": 1372, "thuốc_nổ": 4552, "mạn": 5313, "sung": 4125, "hoàn_hảo": 2407, "đổi": 2650, "học_thuyết": 5885, "đường_dây": 2011, "bất_kỳ": 2483, "cà_rốt": 5265, "đương_thời": 4532, "sắp": 1656, "nhân_dịp": 3504, "tính": 1058, "file": 4587, "chúa": 5777, "ngành": 2829, "tối_ưu": 3, "hài_lòng": 816, "con_thoi": 4978, "đạo": 4270, "bác": 2066, "nếu": 151, "guitar": 5192, "qua_lại": 3535, "nghỉ": 5077, "tổng_kết": 2468, "internet": 725, "hành_tinh": 206, "gay_gắt": 3866, "bắt_cóc": 3735, "amazon": 4703, "yale": 5462, "sinh_hoạt": 3108, "are": 4026, "khí_quyển": 5278, "giao_lưu": 846, "kỷ": 4310, "điều_tiết": 1216, "loài_người": 5100, "đồng_bằng": 363, "ngàn": 3078, "dịp": 1685, "dầu_mỏ": 2460, "phương_pháp": 149, "lưới": 4914, "nghiêm_trọng": 2802, "dâu": 2075, "dậy": 657, "cổ_truyền": 5294, "tiêu_chuẩn": 3070, "vi_tính": 4711, "đèo": 3615, "ô_tô": 298, "kiếm": 1450, "chùm": 758, "myanmar": 601, "con_em": 5394, "thiếu_tướng": 929, "ý_nghĩ": 2464, "họ_hàng": 487, "mũi_nhọn": 97, "hôn": 2971, "thiên_thần": 2984, "tuyên_truyền": 3861, "dung_lượng": 3840, "khu_phố": 4555, "phóng_xạ": 1550, "mỏng": 3996, "côn_sơn": 1173, "rộng_rãi": 4435, "xanh": 2249, "is": 5351, "nội_bộ": 3077, "siberi": 5745, "lễ_hội": 389, "toán": 2542, "bé": 1543, "all": 1670, "quá_khứ": 208, "độc": 209, "trở_thành": 3370, "kén": 5573, "gia_tăng": 5517, "bộ_tộc": 5880, "ớt": 3779, "thời": 4396, "thần_kinh": 3307, "tỷ": 4772, "pháp_lý": 1626, "nhận_định": 3445, "luyện_kim": 4626, "mở_đầu": 4275, "nghĩ": 683, "rơm": 1797, "đặt": 1441, "nam_châm": 611, "giáo_sư": 4689, "mặt_nước": 5327, "chủ_quan": 5672, "lỏng_lẻo": 5856, "kịch_bản": 2058, "sai_lệch": 5775, "sơn_la": 451, "hội_nhập": 1416, "cẩm": 2879, "học": 3789, "thực_hành": 2811, "bài_tập": 2408, "cư_dân": 2240, "chiều": 3843, "tiểu": 3834, "quyển": 564, "đâu": 5194, "căn_bản": 2504, "chiếm_hữu": 3521, "trung_lưu": 2806, "viện_trợ": 2951, "cổ_đông": 2618, "nước_nhà": 1697, "ngủ": 2110, "mặc_định": 4120, "tương_tự": 5237, "cao": 175, "giải": 5023, "thứ_trưởng": 3783, "nhường": 2443, "sơ_đồ": 4510, "tiếng": 771, "triệu_hồi": 4340, "sau": 104, "anne": 5587, "thương_lượng": 5315, "tổng_quát": 2871, "giày": 3490, "cử": 3306, "động": 3814, "biến_chất": 956, "nhiệt_độ": 1277, "lập_luận": 4329, "nhà_hàng": 4671, "nguy_hiểm": 4376, "ức_chế": 2233, "dồi_dào": 927, "nhạc_cụ": 3043, "an_toàn": 3887, "ngoài_ra": 1709, "đặc_biệt": 1907, "đỉnh_cao": 5376, "cỡ": 3081, "cao_điểm": 1931, "dinh": 5467, "ngày_tháng": 777, "phơi": 1055, "nguyện_vọng": 1146, "lắp": 4208, "mô_phỏng": 1160, "chất_thải": 339, "tội": 61, "tấm": 5859, "tẩy": 5348, "nhậm_chức": 804, "đồng_bào": 3659, "trò_chuyện": 2404, "nghiêm": 4437, "may_mắn": 1582, "khảo_cổ": 3451, "o": 4353, "gạch": 1655, "bài_tiết": 921, "đếm": 117, "fc": 5110, "đại_hội": 4925, "tôn_tạo": 4498, "công_dụng": 1763, "kem": 4730, "vật_lý": 1739, "open": 2325, "roi": 2709, "nhân_tạo": 2889, "vuông_góc": 5354, "điện_toán": 1865, "many": 4542, "mtv": 1193, "phán_quyết": 5031, "sảnh": 4934, "ăn": 1747, "ngôi": 2302, "kín": 1522, "chuyên_quyền": 1683, "đầu_cuối": 5665, "miễn_phí": 4371, "công_trình": 531, "thi_hành": 5297, "cau": 4991, "mảnh": 2619, "tộc_người": 1521, "moi": 3280, "toà": 3038, "kháng_thể": 5482, "noi": 4723, "tân": 4541, "nhiêu": 5819, "bộ_đội": 302, "diệt": 5871, "thừa_hưởng": 1775, "đài_loan": 2418, "quang_trung": 340, "truy_cập": 4018, "lăng_mộ": 21, "quý_nhân": 4230, "vạch": 2622, "của": 4680, "sớm": 5106, "bản_án": 2999, "cậu": 3892, "mảng": 2455, "bầu": 548, "cũng": 1238, "thơ_ấu": 1082, "i": 1943, "huyết": 2583, "rằm": 3230, "nhịn": 4096, "giấc": 4812, "n": 2028, "colorado": 828, "kv": 2901, "suy_giảm": 2471, "ty": 4368, "tự_xưng": 1499, "quý_tộc": 292, "nhận_thức": 753, "lót": 5120, "con_cái": 5747, "tương_ứng": 1679, "tính_chất": 3439, "cụ": 4253, "cấu_thành": 2060, "chấp_hành": 2824, "tham_vọng": 2228, "gấp": 146, "hoãn": 925, "chờ_đợi": 1666, "bạc": 4566, "hiến_pháp": 350, "tính_tình": 537, "dân_cư": 5805, "hậu_cần": 331, "toàn_diện": 5176, "đầu_tiên": 3653, "chức": 1737, "học_sinh": 3483, "búp_bê": 2077, "rốn": 517, "thiêng": 5468, "công_dân": 2008, "hoc": 1702, "tưởng_niệm": 5842, "liên_tục": 2724, "đồng_đội": 5794, "lâm_nghiệp": 429, "cho_nên": 937, "ninh_bình": 4635, "bàn_bạc": 4182, "chỗ": 3260, "bí_ẩn": 1097, "youtube": 2900, "chép": 3021, "guardian": 839, "màn_hình": 551, "module": 5015, "rộng": 167, "vụ": 4292, "dây_chuyền": 888, "vận_chuyển": 4559, "heo": 3162, "berlin": 1242, "nông": 2721, "bi": 2213, "đạo_diễn": 5620, "ngãi": 2175, "ký_sinh": 1205, "diễn_xuất": 880, "hiệu_suất": 1672, "nhân_quyền": 1727, "ít_lâu": 162, "nhổ": 3148, "thuốc": 3331, "đậm": 396, "cholesterol": 652, "lộ": 4034, "ba": 102, "hồi_giáo": 1313, "thô_sơ": 2755, "chiến_dịch": 2193, "mũ": 3610, "hồi_sinh": 4207, "steve": 3037, "nghèo": 1637, "sản_sinh": 3858, "hot": 909, "bs": 4011, "mạch_máu": 1279, "qua_đời": 5664, "bước_ngoặt": 4067, "tức_giận": 2104, "kháng_sinh": 1981, "pro": 466, "lãnh_thổ": 2894, "há": 5349, "mút": 4209, "lưu": 5855, "nguồn": 3510, "sao_chép": 5583, "sinh_trưởng": 4325, "thư": 1837, "nâu": 4860, "thám_tử": 308, "lén": 2487, "chọn_lựa": 5059, "chăn": 2437, "nhịp_điệu": 3262, "doanh_trại": 2835, "tinh_hoa": 2596, "phúc_lợi": 2747, "hải_dương": 514, "hiềm_khích": 200, "lên": 4436, "banh": 5039, "lõm": 4480, "rap": 397, "bbc": 4403, "nghệ_thuật": 827, "nhựa": 5417, "ngờ": 4170, "phát_minh": 3577, "củng_cố": 3776, "latin": 974, "đại_lục": 303, "tom": 1011, "sự_kiện": 3525, "tàn_phá": 3707, "đỉnh_điểm": 5749, "tuổi_thọ": 53, "gb": 4206, "quỷ": 4980, "thớt": 2344, "phạm": 523, "creative": 5784, "truyền_thuyết": 3982, "bệnh_nhân": 2868, "một_cách": 2046, "cướp": 705, "bất_thành": 3383, "toàn_thân": 406, "dẻo": 5336, "người": 1390, "ký": 2861, "ngắn": 5514, "giếng": 276, "sói": 1043, "lo_sợ": 4467, "sương_mù": 1976, "liên_bang": 2374, "cáo_buộc": 2886, "love": 3770, "dao_động": 3753, "riêng_tư": 5810, "ưu": 1458, "giả_mạo": 4248, "đậu": 5356, "vùng": 812, "as": 810, "mềm": 5780, "dòng_chảy": 2774, "tư": 5217, "khoáng_chất": 3210, "cứu_hộ": 619, "lùn": 5190, "tương_đối": 3024, "quỳnh": 129, "mã": 4121, "động_cơ": 2493, "niềm": 3161, "đô_thị": 1443, "minh": 1021, "tuyệt_chủng": 5412, "căn_bệnh": 738, "sào": 5511, "phát_sinh": 4749, "min": 2727, "đơn_giản": 5724, "tuần_lễ": 3340, "thế_hệ": 5712, "công_kích": 24, "thảo": 1799, "đạn_dược": 1819, "suy": 1267, "nổi_bật": 4221, "quanh": 2122, "tin": 5766, "gắn_bó": 3452, "tuyến": 115, "tính_mạng": 207, "ứng": 37, "one": 3531, "đời_sống": 3601, "trưa": 2440, "niêm_yết": 922, "triển_khai": 310, "chọn_lọc": 5277, "an_ủi": 1642, "thời_hạn": 3717, "bàn_tay": 1354, "bach": 1269, "máy_ảnh": 3906, "cúp": 2507, "cả": 2495, "xác": 3144, "bài_toán": 4203, "văn_thư": 69, "viêm": 5406, "ưng": 185, "eo": 1200, "chữ_ký": 2642, "thao_túng": 5615, "số_liệu": 2581, "giám_đốc": 3192, "dạ_dày": 5103, "iii": 1565, "minh_bạch": 2172, "đón_nhận": 5448, "tài_nguyên": 3261, "cố_định": 195, "quãng": 3202, "tiêu_chảy": 5695, "bà_con": 5498, "james": 3922, "omega": 3456, "vậy_mà": 4350, "đánh_phá": 5321, "điều_chỉnh": 3812, "ns": 5035, "xu": 3882, "hoán": 4877, "giao_tiếp": 341, "có_thể": 928, "kiểm_toán": 3704, "tiếng_vang": 1978, "hành_động": 820, "lượt": 4836, "thực_tập": 438, "tham_quan": 5431, "lão": 2730, "ưu_điểm": 1712, "gieo": 1909, "thế_kỉ": 1397, "khéo_léo": 3125, "đàn_áp": 2911, "hình_sự": 3124, "vân": 242, "gọn": 1918, "đại": 3923, "thành_phố": 3481, "sắc_tố": 550, "ngũ": 3397, "ủ": 2465, "ghét": 4526, "mỏ": 741, "mãng": 3995, "tóm_tắt": 4184, "sợ_hãi": 347, "hợp_đồng": 4118, "vốn": 3953, "sân_nhà": 4260, "giao_thông": 5460, "linh_mục": 434, "vờ": 599, "luôn": 1393, "cuộc_chiến": 5590, "bất_ngờ": 769, "gối": 5562, "ép_buộc": 2597, "tỷ_giá": 2979, "hội_chứng": 1640, "hài": 1506, "bắt_tay": 2347, "hùng": 5392, "biến": 3877, "mọi": 4024, "xưa": 486, "xây_dựng": 5762, "xử": 5204, "khá": 4499, "đăng": 5133, "lương_thực": 1357, "đàn_hồi": 5062, "chu_kỳ": 2710, "hậu_phương": 5717, "tràn": 2098, "nước_ngoài": 383, "sâu_rộng": 2722, "bulgaria": 1850, "ốm": 1651, "phạm_vi": 1583, "đơn_thuần": 631, "bề_ngoài": 5070, "bí_mật": 4176, "giai_đoạn": 5767, "phương_thức": 4314, "nghiêm_ngặt": 4036, "công_chúng": 1597, "tô": 4720, "vnexpress": 5725, "dựa": 3329, "utah": 4881, "phù": 5539, "cao_quý": 767, "khía_cạnh": 4597, "flash": 3546, "treo": 4631, "thực_thể": 3248, "hữu_dụng": 2381, "people": 3345, "dj": 1738, "quang": 414, "tây_tạng": 1707, "chà": 5648, "tin_tưởng": 2377, "muối": 47, "thu_nhập": 4549, "bùng_nổ": 5246, "giấy": 2924, "đều": 3336, "bến": 461, "chính_thức": 4686, "hết": 1631, "chăm": 3413, "ngập": 916, "tv": 192, "soi": 4341, "ví": 585, "trâu": 1628, "thâm": 5042, "công_cụ": 1231, "bắt_chước": 2284, "kết_thúc": 3420, "hơn": 4688, "binh_chủng": 4404, "nha": 3554, "học_tập": 2049, "hạn": 2649, "danh_sách": 4516, "cuba": 3130, "thế_thì": 1961, "môi_giới": 2772, "vo": 89, "huấn_luyện_viên": 1751, "thiên_văn": 608, "type": 1245, "cây_xanh": 2027, "sự_nghiệp": 1237, "chuyển_hướng": 2795, "tiêu_đề": 5546, "luận": 5687, "mỳ": 4220, "chế_biến": 4186, "nhật": 4051, "tổ_quốc": 2194, "nghi": 3990, "cổ_phiếu": 4497, "columbus": 5544, "anh_em": 3833, "uyên": 5521, "nghị": 1619, "riêng_biệt": 1911, "việc": 734, "thế_là": 1211, "vạn": 14, "vuông": 1980, "bệnh": 3563, "thủ_phủ": 814, "học_vấn": 2745, "phụ_âm": 3052, "tương_đương": 3495, "forbes": 356, "chuyên_viên": 2663, "mv": 4938, "hấp_dẫn": 4599, "chiếm": 4539, "sửa_đổi": 1688, "google": 1753, "khuất": 875, "lý_thuyết": 1091, "mạ": 4564, "tích": 1124, "tớ": 5226, "xa": 3619, "màu": 2268, "góp_phần": 3902, "đói": 1336, "than": 3749, "viện": 5375, "chỉ_dẫn": 1795, "len": 306, "tương_phản": 4994, "đành": 2526, "david": 237, "vật_thể": 4966, "đình_chỉ": 4239, "hoàn_thành": 3873, "đối_chiếu": 5835, "trấn": 4962, "buồng": 3121, "cảm_biến": 2944, "richard": 1695, "đồng_ý": 4173, "nhầm_lẫn": 5105, "chuyển_dịch": 4103, "luyện": 3978, "trên": 5161, "triều_tiên": 1377, "chăn_thả": 2666, "thống_kê": 2714, "time": 2403, "do": 2298, "tăng_trưởng": 3324, "le": 5314, "khai_thác": 4354, "hư_hại": 2751, "tú": 1849, "giáo": 1755, "đổ": 670, "vắng": 3400, "giờ_đây": 1954, "bữa": 1151, "bios": 1604, "tôi": 3692, "hành_khách": 2741, "xin_lỗi": 3491, "h": 1514, "smith": 994, "trọng_dụng": 2784, "thuê": 4819, "tuyên_quang": 1585, "giá_thành": 5756, "kề": 222, "nhiệm_kỳ": 4834, "điện_năng": 5757, "phút": 172, "khổng_lồ": 545, "trọng_tâm": 3898, "vô_số": 2601, "ốp": 1201, "khuynh_hướng": 5798, "dụ": 157, "cải": 3480, "chồng": 4254, "mác": 4156, "lụt": 4344, "ii": 3290, "face": 1464, "phôi": 1330, "xoá": 360, "chạy": 4815, "chi_tiết": 2845, "pha": 5841, "phường": 720, "phú_yên": 137, "sông_nước": 4715, "tình_trạng": 4318, "chích": 4947, "thuật_toán": 5148, "vẻ": 4623, "ôm": 4136, "thập": 5164, "khám_phá": 229, "lùi": 1779, "ma_trận": 1798, "tinh_vi": 3904, "vụn": 3760, "milan": 2449, "slovenia": 5138, "miếng": 724, "nhìn_chung": 5677, "dưới": 5371, "with": 4291, "thomas": 181, "bản_địa": 806, "nồi": 746, "b": 166, "ngân": 2280, "rối_loạn": 4875, "định": 3235, "trầm_trọng": 2239, "sản_phẩm": 1608, "cong": 2965, "giữ_gìn": 2867, "so": 2402, "đề": 5382, "trọng_điểm": 542, "phim_truyện": 1559, "trái_ngược": 931, "ngày_nay": 4181, "rãnh": 2182, "nghĩa_hưng": 3203, "sau_này": 3302, "đặc_điểm": 400, "riêng_lẻ": 1915, "đồng_hồ": 1036, "ngữ_pháp": 5516, "hải_phòng": 2572, "vi_mô": 2217, "đôi": 3570, "đề_xuất": 2524, "home": 2422, "định_lượng": 2485, "chỉ_thị": 583, "monaco": 5146, "apple": 955, "gian_lận": 1344, "cây_cỏ": 1379, "solo": 722, "hcv": 2804, "quốc_tịch": 4146, "nhiễm": 2247, "chip": 3410, "tử_hình": 707, "phá_huỷ": 829, "lầm": 5703, "aaa": 5270, "niên": 3903, "kể_cả": 1989, "phản_chiếu": 3544, "loạt": 193, "pha_trộn": 3979, "doanh_số": 2836, "top": 676, "trụ_cột": 4169, "nay": 654, "nam_nữ": 5636, "trồng": 1516, "vàng_bạc": 4127, "thanh_tra": 4742, "hoàng_kim": 3164, "thiên_hạ": 954, "kali": 5147, "hoạt": 2472, "season": 5411, "lạ": 3118, "sắc": 4779, "dặn": 5874, "giận_dữ": 3173, "ballet": 5812, "mão": 1386, "wikipedia": 467, "trực_quan": 4308, "chen": 101, "đái": 2138, "lớp_học": 4161, "búa": 1547, "em_trai": 5032, "chris": 3310, "chiến_sĩ": 1652, "how": 1813, "vang_dội": 1519, "phân_tử": 4898, "ghi_chép": 1965, "ngắn_ngủi": 2571, "vĩnh_phúc": 2357, "cơ_chế": 5346, "phiêu_lưu": 681, "cổ_xưa": 50, "đoàn": 2870, "tín_ngưỡng": 251, "sinh_viên": 3415, "bài": 3057, "du_hành": 4845, "dần": 4129, "bảo_hộ": 3175, "quà": 3407, "kỹ_năng": 3401, "pop": 5403, "đóng": 3883, "kỳ_vọng": 4157, "tiếp_cận": 891, "hạng_mục": 2821, "tính_năng": 132, "cao_su": 1334, "quan_sát": 4311, "chân": 4639, "thông": 819, "scotland": 1307, "tăng": 3627, "g": 52, "academy": 318, "thiên_nga": 2317, "nhúng": 3859, "hưu": 2328, "mọc": 2625, "hái": 729, "giải_cứu": 3465, "ca": 4765, "quy_trình": 999, "thôi": 1113, "vitamin": 1556, "bán_kính": 3616, "có_lẽ": 1885, "hậu_duệ": 781, "hình_thức": 5254, "sơ_bộ": 3639, "am": 2834, "đau": 3082, "dê": 2161, "sáp_nhập": 3920, "chỉ": 46, "xâm_phạm": 5473, "trình_duyệt": 5142, "đấng": 4336, "buồn": 4929, "chọn": 4415, "quan_chức": 4062, "nổ": 3097, "quá": 4082, "tự_hành": 3318, "tỵ": 5112, "nhãn": 1925, "loan": 3417, "jordan": 5529, "những_ai": 3612, "lợn": 3743, "con_tin": 4926, "thái_lan": 2242, "jan": 217, "địa_chỉ": 1056, "hoàng_sa": 4511, "bồn": 99, "ll": 1822, "rd": 5694, "hạm": 632, "bích": 2704, "xâm_chiếm": 3968, "xi_măng": 2210, "cơ_cấu": 2536, "thị_xã": 1048, "thủ_môn": 2259, "càng": 1538, "jersey": 3794, "cường": 1044, "điện_ảnh": 1560, "dung_dịch": 4111, "chàng": 2512, "ban_hành": 2004, "kiến_thức": 4278, "phu": 3159, "tù": 520, "lê": 2236, "trúng": 4163, "alex": 736, "chào_đón": 3449, "mãn": 4481, "sinh_động": 866, "thoải_mái": 282, "ác": 2521, "triển_lãm": 2600, "phần_đông": 2915, "khối": 2292, "archives": 4636, "đỏ": 482, "cắt": 1841, "thôn": 1975, "málaga": 5825, "chứ": 49, "ném": 4600, "mặt_trận": 2523, "vĩnh_viễn": 762, "thân_tín": 5122, "biên_chế": 4530, "bảo_tàng": 315, "mông": 2148, "đối_lập": 4351, "trà_vinh": 1877, "cảnh_giác": 2780, "chéo": 4191, "vác": 1722, "chỉ_định": 5658, "ai_cập": 5496, "phê_bình": 3185, "mắc": 5404, "khen_ngợi": 5612, "ấn_định": 3603, "bậc": 3857, "sừng": 521, "dư_thừa": 811, "williams": 3587, "viết": 983, "trữ_lượng": 1281, "women": 3513, "ước": 4725, "giờ_phút": 1951, "áp": 5209, "trang_web": 4363, "de": 3694, "vòng": 2433, "lon": 3303, "nghị_viện": 2100, "yếu": 304, "mềm_mại": 395, "toạ_lạc": 5129, "cuống": 144, "kiểm_tra": 1087, "bảo_tồn": 5219, "văn_phòng": 313, "toàn_thể": 329, "hiếm_hoi": 387, "râu": 678, "thứ_ba": 3186, "rẽ": 1590, "ngọc": 2463, "nghịch": 2132, "tốn": 3697, "lẻ": 584, "phần_lan": 4899, "trước_mắt": 72, "sơn_đông": 1754, "can_thiệp": 995, "hiển": 4588, "công_cuộc": 1827, "trộm": 5680, "vũ_trụ": 5843, "sẽ": 5366, "công_nghệ_cao": 124, "tâm": 2017, "xếp_hạng": 3044, "tự_hào": 3217, "nuôi_trồng": 3372, "phức_tạp": 2985, "lô": 1478, "alabama": 634, "quân_đội": 2887, "tương_lai": 245, "cá_thể": 3726, "argentina": 1276, "tỷ_lệ": 959, "hô": 4048, "kế": 3961, "bật": 4232, "hài_hước": 5167, "thuận": 3460, "oda": 4483, "tài": 572, "tức": 4225, "tiền_bạc": 1022, "đô_la": 1244, "tuân_thủ": 3216, "phản_đối": 3536, "đo_lường": 1610, "tính_toán": 2964, "vui_vẻ": 2170, "bọt": 1700, "hôi": 2830, "đua": 5162, "trân": 5494, "đánh_giá": 2584, "nguy_hại": 2976, "cơ_bắp": 2016, "quy_ước": 2779, "tân_an": 3431, "sửu": 3360, "ổn": 4031, "quảng_ninh": 1832, "trung_ương": 3933, "viên_chức": 1653, "radar": 2995, "kê": 3732, "rước": 3662, "bắp": 100, "thờ_cúng": 4800, "biến_đổi": 2005, "vườn": 135, "làng": 930, "tiến_bộ": 1964, "đột_biến": 2565, "ngoại_ô": 4788, "hungary": 5801, "duy": 3752, "chữ": 3864, "nguyên_nhân": 2405, "trả": 5244, "tân_phú": 2086, "sinh": 1469, "vỡ": 1854, "ấy": 3281, "thuật": 3905, "hữu": 3917, "mạnh_mẽ": 5, "tour": 280, "quân_ngũ": 3964, "tạo_dựng": 296, "indiana": 2694, "giới_thiệu": 4813, "hiền_lành": 5408, "xong": 566, "to_lớn": 5057, "bưởi": 2626, "lược": 731, "nhạy": 4164, "trật_tự": 4228, "kèm": 5611, "quốc": 529, "lúc": 4165, "bạc_liêu": 539, "đang": 1395, "hàm_lượng": 5068, "đẹp": 620, "biên_phòng": 2689, "đảm_nhiệm": 1792, "hối": 2371, "khắt_khe": 3136, "ấp": 444, "tà": 114, "phục_hưng": 2121, "technology": 2081, "khoá": 3004, "chả": 950, "chị": 5339, "a": 426, "nhẹ_nhàng": 2645, "quê_quán": 3066, "xuôi": 5457, "trương": 4643, "thuyết": 5199, "tướng": 4469, "hài_kịch": 2134, "tẩm": 3457, "bệnh_viện": 2589, "độ": 2554, "phì": 1889, "ga": 837, "xấp_xỉ": 2321, "hằng": 319, "xưng": 3047, "kích_thước": 271, "ngành_nghề": 5670, "cao_tốc": 5425, "đặc_khu": 4247, "thịnh": 4663, "cà_chua": 107, "ấn": 1346, "mc": 1120, "silicon": 4455, "trôi": 3934, "xếp": 1212, "năm_học": 2539, "bê_tông": 4710, "tận": 5847, "vịnh": 5862, "vinh_quang": 5357, "xviii": 3791, "phối": 1598, "dung_môi": 4462, "sân": 2950, "hồng": 2458, "truyền": 5594, "xứng": 5365, "xe_hơi": 4993, "lào_cai": 4802, "cơ_bản": 174, "đồng_nai": 641, "hiện": 5203, "trông": 854, "ninh_thuận": 2558, "cô_lập": 5541, "đồng_tháp": 3865, "giảm": 1761, "tròn": 4534, "phân_vùng": 4531, "note": 4009, "núi": 1092, "hoa_sen": 3436, "lặp": 266, "bom": 765, "yêu_quý": 2163, "chuyển_đổi": 4309, "thân_hình": 4466, "để": 659, "thông_minh": 5378, "đại_tướng": 1881, "quốc_hội": 3679, "y": 1887, "hà_nam": 5287, "tù_nhân": 4662, "market": 5800, "hình_phạt": 250, "sự_việc": 5344, "móc": 2484, "yến": 1145, "ẩm_thực": 1946, "đô": 5718, "tố": 1398, "ban_đầu": 4811, "văn_nghệ": 4572, "sữa_tươi": 899, "java": 2994, "columbia": 4755, "trị": 3560, "người_lớn": 4990, "quỹ_đạo": 4150, "tên_lửa": 3376, "chi": 2980, "phương": 1899, "lưu_trữ": 800, "dính": 2111, "thường_xuyên": 2021, "đất_nước": 1661, "khắp_nơi": 3797, "trời": 281, "nam_mỹ": 743, "hong_kong": 5868, "đồng_thời": 3713, "ngoại_hạng": 1667, "cá_sấu": 3343, "ra_sức": 2429, "chất_liệu": 4131, "ly": 5592, "gỡ": 5360, "bù": 607, "ca_nhạc": 5711, "chủ_động": 3641, "khai_sinh": 5157, "hội_đồng": 3119, "chi_trả": 3017, "tập_đoàn": 4293, "cưới": 5225, "hưởng_ứng": 4234, "xung_đột": 2125, "nghiệp_vụ": 2799, "ngói": 2303, "công_thương": 1555, "trang_phục": 3667, "mini": 2312, "công_chúa": 5310, "ngôi_vị": 3928, "khắc_phục": 595, "tấu": 2502, "dày": 3298, "nghiêm_túc": 3279, "từ_bỏ": 3411, "nhân_dân": 2667, "chụp": 3620, "đại_lộ": 2012, "chuyển": 5584, "đồ": 4433, "chôn_cất": 1693, "single": 3693, "độc_ác": 4378, "trà": 3224, "cục_bộ": 3948, "chạm": 5094, "quốc_tế": 4515, "hoang_dã": 1602, "thuận_lợi": 4585, "champagne": 3580, "phóng_sự": 2248, "mài": 4792, "sản_lượng": 5033, "che_giấu": 884, "sử_dụng": 1535, "trung_gian": 2477, "danh": 2687, "trưởng_thành": 5845, "khoa_học": 5474, "môi": 1489, "việt": 3608, "trứng": 2945, "pháp_lệnh": 3758, "xách": 4527, "sẵn": 4536, "q": 2959, "sông": 3578, "cởi": 2692, "xung_phong": 5618, "trộn": 5821, "hầu": 77, "đại_lý": 2373, "tuyển_dụng": 5399, "mộng": 109, "thực_phẩm": 4116, "cân_đối": 5535, "băng": 1432, "tham_mưu": 4632, "about": 3448, "văn_minh": 4446, "review": 5144, "hải_quân": 2842, "logic": 1016, "thăng_tiến": 1682, "nhôm": 3932, "vương_miện": 1223, "mua": 5772, "ơn": 2907, "muôn": 3443, "yên_bái": 699, "khổng": 2746, "van": 3409, "quanh_năm": 2346, "chủng_tộc": 494, "sự": 5829, "đồi": 4458, "cảm_ứng": 4977, "khấn": 2547, "café": 3377, "vô_cùng": 5283, "ufo": 4397, "kylie": 1692, "venezuela": 2010, "thả": 4761, "bóng_bàn": 5000, "vật_dụng": 5337, "ví_dụ": 4650, "khép_kín": 3140, "em": 913, "index": 398, "lụa": 3278, "bt": 4702, "j": 3527, "ý_thức": 4571, "thưởng_thức": 2520, "bạch": 326, "phát_động": 3167, "miệng": 5683, "cảm_giác": 3576, "nát": 1668, "phế_truất": 3384, "công_ước": 4801, "trước_kia": 3670, "quả": 5609, "lũ_lụt": 1759, "nền": 5311, "lẫn": 1083, "girls": 5234, "đặc_sắc": 1102, "đường_biển": 5616, "rắc_rối": 2243, "bán": 5599, "tỏi": 5686, "do_vậy": 598, "nhắm": 4894, "chung": 4576, "ghi_chú": 733, "triết_lý": 1646, "chấm_dứt": 1680, "nhà_nước": 4128, "công_sức": 1570, "xưa_nay": 3816, "đợt": 5004, "điều_khiển": 3213, "bị_thương": 1448, "nguyễn_trãi": 1133, "hôm": 4701, "chuyện": 3571, "nắm": 5056, "wall": 4258, "liên_hệ": 696, "short": 480, "nhỏ_bé": 4140, "mặt_bằng": 4380, "hòn": 4265, "chặng": 2482, "tượng": 549, "rõ": 591, "tiểu_học": 1065, "hàn": 1210, "khu": 2478, "nguyên_tắc": 2348, "rõ_rệt": 1359, "dương_vật": 1606, "hành_trình": 5019, "sex": 3781, "sóng_thần": 324, "thử_thách": 3863, "ánh_sáng": 4890, "xẻ": 4790, "mụ": 3468, "ống_kính": 3970, "trí": 3249, "lột": 5393, "tâm_trạng": 2684, "cáo": 4743, "lợp": 1040, "tranh_chấp": 4867, "cầu_thang": 1578, "ăn_cắp": 4143, "ham_muốn": 2653, "đặc_tính": 618, "card": 853, "thành": 1030, "cá_vàng": 5776, "kiếp": 5028, "đối_thoại": 3558, "chanh": 1137, "lưng": 933, "trở": 455, "góp_mặt": 5213, "vớt": 3163, "lãi": 1427, "chì": 5429, "cục": 5792, "'": 2378, "vệ": 1871, "ban": 3635, "khắp": 1879, "vov": 3390, "nuôi": 2278, "vượt": 1072, "duyên_hải": 1190, "cứu_trợ": 4844, "sony": 3271, "mở_cửa": 4558, "tái": 1076, "đàn_bà": 3087, "thắng": 178, "đất_đai": 2040, "văn_học": 3614, "đăng_quang": 2185, "ôn": 1818, "chào_mừng": 5746, "cao_nguyên": 2562, "tiền_sử": 2676, "xúc_tiến": 4190, "tết": 1979, "rạn": 2707, "chỉ_trích": 5737, "trạm": 3049, "ngoại_thương": 3479, "sáng_kiến": 401, "tày": 1542, "phái": 4418, "phạt": 488, "xem": 2126, "sinh_thái": 3189, "bấy_giờ": 1268, "chủ_nhân": 3611, "usb": 1419, "thích_hợp": 3106, "phím": 4986, "california": 693, "hổ": 4432, "know": 4692, "edinburgh": 4861, "đỡ": 4959, "dân_làng": 2180, "thằng": 2411, "giá_cả": 2706, "số_phận": 1581, "sở_trường": 4598, "ẩn": 2326, "đại_hội_đồng": 3142, "đá_vôi": 976, "hồi_phục": 2591, "cm": 4554, "hiệp_ước": 5585, "lưu_hành": 4123, "cứng": 145, "vua": 5345, "vẽ": 2423, "ngũ_hành": 3379, "work": 2574, "gam": 1309, "cải_thiện": 3813, "dán": 544, "khả_năng": 4280, "trái_lại": 4704, "thiên": 3526, "gừng": 2212, "concert": 5840, "khỏi": 622, "đám": 2093, "đứt": 447, "cơm": 5186, "mang": 5034, "hy_sinh": 3715, "giết_mổ": 463, "blue": 4496, "chuyên_dùng": 1116, "hát": 5169, "bao_giờ": 2466, "từ_điển": 291, "đại_chiến": 4699, "đặc_trưng": 2372, "đồng_tình": 1874, "sát_thủ": 3541, "kĩ": 5589, "thính": 5520, "mong_muốn": 1491, "bà": 3759, "theo": 5131, "ngoại_giao": 427, "oán_hận": 4538, "quý_giá": 5678, "thủ_khoa": 1804, "theo_đuổi": 5771, "thịt": 1381, "tạm_thời": 1894, "kết_tinh": 79, "điều_tra": 3338, "ký_tự": 5298, "thông_thạo": 3528, "giải_tán": 838, "nữ": 2989, "chinh": 443, "dĩ": 3393, "hàng_ngũ": 4108, "tự_tử": 510, "ý_muốn": 1589, "đơn_vị": 614, "tàn_dư": 177, "thức": 898, "trừ": 2513, "bồ": 680, "chương": 4946, "peter": 2201, "bản_chất": 2854, "siêu_thị": 335, "nón": 2884, "ý_định": 2883, "tái_tạo": 231, "liên_kết": 4629, "đề_nghị": 2219, "tiêu_diệt": 1258, "món": 1297, "cắt_giảm": 1834, "xii": 4624, "lập_tức": 3015, "lập_nghiệp": 5852, "năng": 258, "hàng_không": 2282, "à": 879, "lưu_lượng": 3051, "trợ_lý": 2055, "hậu_quả": 5328, "lò": 1508, "com": 122, "định_vị": 1068, "nghiên_cứu": 1767, "khí_tượng": 3046, "họng": 2544, "chỉ_tiêu": 3824, "tình_tiết": 506, "hoa_hậu": 3515, "võ_công": 5602, "oan": 3617, "mô": 2225, "tổ_hợp": 3534, "vận": 3872, "khủng_hoảng": 826, "đa_số": 2953, "sứ_giả": 5289, "tiger": 3386, "đơn_lẻ": 1408, "tự_ý": 5550, "dĩ_nhiên": 4080, "vung": 2142, "tư_tưởng": 2672, "khan_hiếm": 3930, "quốc_vương": 2831, "rung": 5293, "bỏ_phiếu": 5758, "bày": 2552, "khoảng_cách": 633, "lãi_suất": 4512, "thuộc": 4678, "tĩnh": 5569, "thoả_mãn": 1175, "lượng": 1855, "gìn_giữ": 1532, "phân_phối": 541, "high": 4, "tuyệt_vời": 4746, "-": 3440, "ưa_chuộng": 689, "xác_minh": 4920, "bổ": 4283, "khuôn_khổ": 31, "độn": 1732, "cụ_thể": 4079, "đề_cập": 4928, "cà_mau": 5292, "diên": 4032, "đê": 5581, "bóng_tối": 3251, "khôn_ngoan": 1862, "bỉ": 4767, "chất_béo": 2688, "vọng": 3197, "sơ_sài": 5447, "hỏng": 3757, "vĩ_mô": 5276, "dài_hạn": 391, "hẹn_hò": 1278, "chó": 1353, "động_viên": 5466, "khởi_xướng": 3426, "vận_tốc": 2231, "chấm": 138, "uy_tín": 264, "cấp_bậc": 4172, "lợi_nhuận": 831, "nước_lớn": 4562, "phản_hồi": 2035, "em_gái": 364, "tai": 530, "kích_động": 3508, "tiếp_diễn": 1574, "siêu": 3869, "sơ_cấp": 3322, "giúp_việc": 2864, "jacob": 4007, "giang_hồ": 3817, "ủng_hộ": 1290, "mộ": 507, "cấm": 4735, "tổng_hợp": 2499, "địa_lý": 755, "âm_lịch": 2309, "đáp": 5253, "cháy": 3638, "tóm": 5736, "thải": 1536, "bốc": 3041, "kỉ_lục": 1243, "xương_sống": 5181, "má": 5266, "thành_viên": 773, "thập_niên": 1541, "đội_tuyển": 5299, "tập_trung": 1838, "địa_bàn": 4201, "địa_phận": 3796, "ý_chí": 1649, "đò": 702, "max": 1883, "thân": 5875, "thi_đua": 2888, "out": 3589, "dấy": 5614, "tốc_độ": 3064, "chơi": 5156, "toàn_vẹn": 4081, "bố_trí": 5870, "sáng": 4546, "chất_lượng": 4162, "đẻ": 4365, "tư_vấn": 5038, "cao_lãnh": 2942, "khối_lượng": 3540, "tác_chiến": 2891, "thon": 5719, "’": 3808, "atm": 2917, "tài_chính": 214, "góc_độ": 2379, "bổ_nhiệm": 4509, "hơi_nước": 3503, "giảm_thiểu": 5826, "cờ_vua": 865, "chúc_mừng": 1852, "lang_thang": 3123, "nút": 969, "tỳ": 170, "chấp_nhận": 923, "đội": 3880, "bây_giờ": 823, "biên_kịch": 4296, "buôn": 2698, "ổn_định": 943, "chiếm_đoạt": 905, "nước_cốt": 5252, "trợ_giúp": 825, "đúng_đắn": 409, "phòng_ngừa": 5691, "trường_học": 2318, "đại_diện": 522, "dấu_ấn": 5827, "như_vậy": 5126, "năm": 460, "cơ_thể": 4192, "hoạt_hình": 4473, "hữu_ích": 2508, "bị_cáo": 5224, "thẳng_thắn": 3835, "đắc": 4909, "thực_thụ": 3323, "đón": 3542, "làm_sao": 2063, "im": 4647, "xoay": 3092, "sắn": 3676, "lõi": 645, "thấu": 5296, "ngã": 4682, "ký_ức": 142, "tổng_giám_đốc": 2290, "nước_mặn": 3068, "săn": 4179, "bình_thuận": 176, "tiền_giấy": 5335, "thần_linh": 815, "gán": 1617, "tóc": 1563, "hấp_thụ": 3799, "nhức": 4188, "nạn_nhân": 2815, "cường_quốc": 4041, "ngày_xưa": 590, "ngừng": 4968, "thập_kỷ": 2043, "hút": 740, "thích": 3853, "đất_sét": 2467, "giới": 5831, "quyết_tâm": 1356, "lợi_dụng": 1678, "tháp": 5086, "nhạc_kịch": 3747, "kh": 4748, "thất": 5391, "tưởng_tượng": 3767, "cấu_trúc": 4985, "khéo": 233, "kazakhstan": 4638, "áo": 3994, "using": 5195, "trị_giá": 1319, "mạch": 1830, "thủ_tục": 2726, "một_nửa": 4849, "chủ_yếu": 2343, "huyền_thoại": 998, "định_cư": 3557, "ra_mắt": 2988, "khủng_bố": 5016, "kém": 2543, "texas": 4345, "bước": 3462, "nghỉ_mát": 2898, "bẻ": 2631, "gồm": 700, "ứng_viên": 5151, "loạn": 3879, "phú": 5735, "hạ_cánh": 2754, "lôi_cuốn": 1150, "xung_quanh": 3572, "ngay": 5666, "tệ": 4274, "học_bổng": 5490, "âm_nhạc": 1762, "đầu_gối": 3949, "hình_như": 1217, "phân_bón": 3754, "lễ": 7, "air": 5358, "tâm_linh": 2118, "học_viện": 2176, "hà": 4097, "maine": 2054, "tới": 3375, "đường_ray": 4805, "enzyme": 5702, "kính_trọng": 3778, "sâu_sắc": 3588, "sahara": 1534, "thành_đạt": 4578, "linh_hoạt": 5707, "thắp": 3998, "bơ": 3146, "right": 889, "giả_vờ": 4078, "địa_chấn": 5458, "ice": 5214, "chỉ_huy": 4935, "nhất_định": 2927, "bắn": 3013, "minh_hoạ": 4786, "lưu_thông": 560, "thế": 2154, "bắc_mỹ": 4084, "bột": 2276, "chính_quyền": 2556, "nổi_trội": 2708, "năng_suất": 1593, "sr": 5763, "nung": 5872, "thỉnh_thoảng": 2164, "gõ": 2966, "trung_cấp": 5306, "thất_nghiệp": 3965, "tốt": 3552, "đương_nhiệm": 2840, "tất_nhiên": 2131, "liên_thông": 2935, "oregon": 4290, "lương": 1168, "bịt": 2053, "bộ_lạc": 3640, "chở": 4428, "tạp_chí": 5644, "đồ_sộ": 1089, "bớt": 4450, "sen": 1428, "xuất": 1303, "giả": 4983, "tận_dụng": 4667, "hữu_hiệu": 3830, "nhà_riêng": 4422, "gia_cầm": 4503, "lắk": 2893, "tài_tử": 1716, "nhạc_công": 2069, "thanh_niên": 317, "lay": 5586, "phê_duyệt": 1942, "pr": 4939, "công_tước": 3237, "tiệc": 3430, "hải": 3183, "hình_học": 3067, "code": 5338, "toàn": 2490, "metro": 3939, "vò": 2566, "ung_thư": 3626, "tiêu": 768, "can_đảm": 4803, "thành_đô": 3398, "cửa": 3289, "điệu": 4592, "xe_buýt": 191, "thân_mật": 2958, "phong": 5548, "lấn": 4738, "bảng": 4595, "chưng_cất": 4427, "vũ_văn": 5267, "men": 4451, "thời_trang": 2913, "sắp_xếp": 2216, "tình_cảm": 202, "nghĩa_là": 1041, "khô": 992, "lồi": 3652, "phẫn_nộ": 2080, "kinh_phí": 5534, "tôn": 1494, "chặt_chẽ": 3171, "xảy": 1130, "nhận_diện": 1998, "phiếu": 2246, "hiếu": 2168, "chủ_nhiệm": 2638, "dạo": 4762, "một_số": 3590, "luân_phiên": 3486, "thận_trọng": 5837, "tiếng_tăm": 3756, "giải_mã": 1706, "lưu_ý": 508, "oscar": 1714, "phán_xét": 2648, "điều": 1109, "bảy": 4331, "tìm_kiếm": 862, "khó": 3272, "mệnh_danh": 5455, "ac": 2812, "nữ_sinh": 5705, "đảo": 4654, "châm_biếm": 718, "nên": 3992, "sơ_khai": 532, "nam_định": 1548, "triệt_để": 5113, "awards": 3416, "phân": 2013, "áp_suất": 5043, "phòng_thủ": 4193, "cốt_lõi": 4033, "vì_vậy": 1154, "công_việc": 2382, "vui": 3366, "ma": 2954, "ngư": 1162, "thế_nào": 4548, "hình_dáng": 4406, "la_mã": 5817, "nhà_thầu": 3403, "ung": 835, "obama": 704, "vào_khoảng": 4398, "chai": 5839, "thú": 3675, "bình_yên": 1780, "khuyến_cáo": 58, "kiến": 2899, "thiếu_nữ": 1134, "ha": 3406, "liên_quan": 2365, "đánh_đập": 3304, "đăng_nhập": 3959, "thay_vì": 4085, "ruộng": 2537, "thời_kì": 1433, "vào_vai": 2062, "dân_chủ": 1163, "cốc": 2961, "style": 1152, "thiệp": 3466, "quần_áo": 2415, "nghị_quyết": 4134, "xích": 5661, "di_truyền": 4694, "lớn": 4126, "mục_tiêu": 1974, "danh_nghĩa": 3985, "đấu_giá": 4389, "rể": 4385, "format": 3019, "chứng_kiến": 4249, "giao_tranh": 3594, "nước_mắt": 3807, "truy_đuổi": 5833, "thậm_chí": 628, "đại_gia": 25, "sub": 375, "suy_yếu": 2211, "tinh_xảo": 1645, "giăng": 1745, "đột_ngột": 4734, "phán": 1046, "điều_trị": 1311, "windows": 1812, "đan_mạch": 808, "chia_rẽ": 677, "tự_tin": 3712, "tách": 2226, "nguyên": 3434, "chén": 4709, "thượng": 5432, "chiếu_phim": 1310, "suy_sụp": 1575, "sổ": 5622, "tàu_ngầm": 852, "ham": 3229, "tối_thiểu": 2349, "list": 65, "cái": 3506, "tuyên_ngôn": 5331, "tập": 1561, "khanh": 1999, "đam": 2146, "nhầm": 1315, "chẳng_hạn": 41, "thiết_kế": 1705, "nhiếp": 1456, "cung_ứng": 5397, "lừa": 5848, "hiện_nay": 4604, "dịu": 4453, "bình": 3689, "thương_hiệu": 5754, "trung_học": 4816, "thương_phẩm": 1596, "bùn": 4104, "huyền": 333, "kong": 4752, "gián_tiếp": 3354, "ban_đêm": 1984, "nhiễm_trùng": 199, "thành_phần": 1222, "hoang": 4332, "đông_đảo": 1805, "dịch_chuyển": 3424, "gia_lai": 4077, "con_giống": 5623, "nhuyễn": 5883, "nuôi_dưỡng": 1725, "new": 1007, "croatia": 3198, "bản_quyền": 1658, "quyền_lợi": 4075, "tư_pháp": 5230, "boeing": 4337, "luồng": 1744, "đồng_chí": 3804, "kế_tiếp": 285, "arizona": 4807, "độc_hại": 3842, "hà_giang": 2436, "đắc_cử": 2560, "clb": 1820, "hạnh": 2982, "trú": 577, "biên_tập": 1218, "haiti": 970, "ngầm": 1027, "đầu_độc": 2768, "nghiện": 3900, "phát_thanh": 110, "hiệu": 5690, "lỗi": 2803, "khách_quan": 1430, "mét": 4556, "tổng": 3187, "thanh_hoá": 989, "mi": 1225, "talk": 4159, "kinh_hoàng": 3775, "cột": 5125, "kiểm": 445, "dàn_dựng": 1786, "mở": 5398, "match": 1103, "lúc_nào": 648, "cho_dù": 1496, "thường_dân": 3233, "quảng_ngãi": 4769, "cẩn_thận": 5667, "nq": 5250, "công_ty": 3327, "philippines": 5302, "mỹ_nhân": 896, "th": 1957, "vai": 4327, "nằm": 423, "biển": 3155, "bổ_sung": 5179, "nhảy_múa": 4627, "cam_túc": 2643, "kịch": 1627, "đâm": 4277, "quản_lí": 5329, "bạn": 4918, "ubnd": 638, "xu_hướng": 1824, "du": 353, "truyện": 5663, "kêu": 2797, "thường": 2541, "tiếng_nói": 2314, "hết_lòng": 4630, "giới_hạn": 1037, "bắt_giữ": 5350, "mật_độ": 4841, "truyện_tranh": 1987, "ít_ỏi": 5073, "mỹ_nghệ": 34, "linh_thiêng": 1908, "pound": 3709, "tác_giả": 4942, "đoán": 4301, "copy": 5806, "chết": 1492, "than_đá": 5396, "nhân_vật": 4199, "đừng": 288, "phẩm_chất": 2068, "tan_rã": 5595, "imdb": 4655, "phân_bổ": 4141, "cl": 3792, "út": 3335, "server": 3678, "trình_bày": 5174, "chủ": 3341, "colombia": 4838, "phân_định": 3239, "đối_đầu": 4246, "rộng_lớn": 5633, "am_hiểu": 5793, "thường_ngày": 4584, "zoom": 3267, "thẳng": 1623, "ong": 4267, "liên_minh": 836, "hoá_học": 1970, "màu_sắc": 4195, "duyên": 5233, "đòn": 1403, "say_mê": 1609, "tát": 357, "phá_bỏ": 215, "địa_phương": 2703, "luxembourg": 3927, "dường_như": 4381, "trâm": 5879, "hướng_dẫn": 5025, "cú": 3649, "kích_cỡ": 328, "khuôn_viên": 2036, "nhiều": 158, "hư": 5674, "quế": 4317, "biên_độ": 2757, "abc": 4560, "tiến_triển": 878, "phẩm": 5223, "kim_cương": 95, "thức_ăn": 2872, "tổng_thống": 5863, "đo": 1698, "mar": 3027, "tiêu_biểu": 121, "tàu": 4547, "định_nghĩa": 3297, "hội_thảo": 3980, "thu_hoạch": 4783, "samsung": 2152, "quỳ": 5676, "dàn": 2178, "thỏ": 5326, "lấy_lòng": 5355, "half": 4912, "nội_tại": 5080, "ôxy": 3737, "tôn_trọng": 2674, "vô_tình": 4055, "xay": 2819, "hậu": 1288, "đốt": 152, "tin_học": 1717, "nhuộm": 3028, "na": 369, "church": 3003, "gián_đoạn": 4837, "mekong": 526, "tỉnh": 5436, "play": 2294, "kỳ_lạ": 623, "làm": 33, "tư_nhân": 1035, "khách": 1944, "thượng_lưu": 1809, "ngẫu_nhiên": 5818, "mát": 1513, "trùm": 5565, "mắng": 5638, "biến_thể": 3573, "thơ": 301, "chua": 4729, "thương_gia": 3285, "mùi_vị": 2251, "sinh_lý": 3591, "bộ_trưởng": 4323, "mệt_mỏi": 3629, "hàm": 3561, "tuần": 1520, "diễn_biến": 1901, "chuyên_biệt": 4569, "một_ít": 3893, "cải_tiến": 4100, "bảo_an": 2910, "chẩn_đoán": 4372, "mã_số": 703, "nghèo_khó": 5236, "lên_men": 2865, "trạng_thái": 367, "hoàng_long": 3450, "nhà_trường": 2789, "hơi": 869, "rối": 4138, "chùa": 5359, "thí_nghiệm": 1013, "sinh_sản": 1720, "brown": 2947, "hữu_hạn": 2015, "xứ": 3191, "dự_trữ": 877, "khởi_nghiệp": 5384, "đội_hình": 3583, "toàn_cầu": 3320, "tụ_tập": 2367, "cúc": 3914, "chiếc": 1213, "chuộc": 5518, "thông_qua": 3908, "nhân_tài": 1029, "plus": 2234, "sụt": 4279, "chiên": 1684, "cực_kỳ": 3673, "kế_toán": 4525, "điều_khoản": 3493, "hỗn_loạn": 4583, "vừa_phải": 5301, "cách_mạng": 4820, "kinh_tế": 978, "song_song": 2932, "quan_tâm": 3079, "xa_xưa": 5639, "cp": 3725, "tuyết": 1399, "suốt": 4520, "ướp": 587, "pm": 82, "syria": 5778, "middle": 1247, "dụng_cụ": 4189, "hạ": 527, "chính_xác": 425, "thực_sự": 286, "phình": 2769, "thắt": 5481, "hải_quan": 2983, "hình_thành": 3381, "ít": 1028, "nông_nghiệp": 1576, "khởi_nguồn": 4672, "hệ_số": 3442, "quê": 1867, "chứng_khoán": 154, "mãnh_liệt": 3993, "trung_thành": 2270, "điềm": 2197, "cống": 1592, "asean": 2627, "chiến_tranh_lạnh": 4594, "cuộc_đời": 3730, "châu_á": 860, "rèn": 1507, "nga": 4256, "trí_thức": 5510, "gần_gũi": 2085, "nghiệp": 2557, "khắc_nghiệt": 3624, "dữ_liệu": 2827, "địa": 2489, "giọng": 3742, "hố": 1283, "tây_nam": 4910, "đá_phiến": 1664, "truyền_đạt": 1523, "nhấn_mạnh": 2800, "by": 4135, "dư_luận": 4642, "trao_đổi": 430, "thành_phẩm": 4891, "cây_trồng": 3723, "mái": 1525, "sáu": 662, "văn_bản": 205, "dệt": 1977, "dịch_vụ": 5574, "bền": 5646, "đánh_dấu": 4414, "lao_động": 4964, "lý_do": 4602, "tổng_biên_tập": 4474, "đôn": 3314, "giám_sát": 1675, "khung_cảnh": 2330, "phép": 1875, "vịt": 2725, "will": 3199, "rạp": 4873, "việt_nam": 5522, "tiền_mặt": 4973, "thanh_toán": 1075, "khuôn": 2723, "mùa": 252, "pin": 2785, "nâng": 4492, "tử": 2737, "vô": 3997, "tuyển": 3929, "quản": 967, "bao_lâu": 4706, "online": 5675, "chiến_lược": 2876, "công_đoạn": 606, "vợ": 2279, "tội_phạm": 5066, "ai": 1860, "miến": 4739, "cộng_hoà": 3716, "nhật_bản": 1167, "băm": 1171, "neo": 5052, "sierra": 3111, "khuếch_đại": 147, "ba_lan": 4366, "thành_quả": 10, "yếu_tố": 3661, "tích_tụ": 3618, "nguồn_lực": 3086, "động_vật": 3214, "thần_tượng": 2039, "trái_phiếu": 1246, "thuỷ": 4885, "cảng": 442, "lên_án": 1959, "s": 4006, "con": 5210, "thu_hút": 4974, "quầy": 3419, "chúng": 4289, "dự_thảo": 5286, "chiến": 4019, "anh_trai": 2892, "ức": 4447, "ca_ngợi": 2570, "bất_bình": 1890, "<UNK>": 1, "bốc_thăm": 3600, "ngôn_từ": 4137, "dung": 984, "tình_hình": 2948, "đáy": 5079, "cõi": 5182, "la": 5239, "chuột": 4235, "bi_kịch": 3469, "kỹ_thuật": 3686, "‘": 2696, "cản_trở": 2623, "thiên_đường": 686, "vận_động": 3549, "phóng_viên": 2101, "cảnh_quan": 5807, "mật_ong": 457, "vệ_tinh": 5797, "cấu_hình": 3532, "giỏi": 5312, "lãnh_tụ": 1224, "nhô": 2358, "tham_nhũng": 499, "pink": 1073, "ngoại_trừ": 477, "kinh_doanh": 1196, "lừa_đảo": 44, "live": 3182, "đĩa": 3211, "môn_học": 3543, "hiện_hữu": 342, "truyền_giáo": 4212, "nguyên_bản": 5096, "e": 1164, "km": 4043, "thang": 2160, "co": 4870, "xăm": 2257, "nỗ": 5857, "vất_vả": 5115, "nhỉ": 3029, "dấu": 3034, "sáo": 1170, "tuy_vậy": 1229, "quần": 3088, "tay": 850, "canh_tác": 4784, "khẳng_định": 4882, "đảm_bảo": 5377, "nguyễn": 3357, "hạt": 3876, "hà_tĩnh": 274, "khôn": 4508, "phản_xạ": 3474, "gắn": 1671, "nắm_bắt": 3596, "liệt_kê": 4913, "lạm_phát": 1335, "thu_hồi": 4488, "phỏng_vấn": 3158, "trở_nên": 3860, "gram": 4658, "lừng_danh": 1139, "dân_số": 1949, "biên_giới": 218, "maya": 4106, "tiết": 1815, "đóng_góp": 5418, "sợi": 2744, "khái_niệm": 2906, "phần_thưởng": 5489, "quy": 2849, "bờ": 646, "cám": 2090, "ước_tính": 5523, "tuất": 4218, "florida": 4620, "hoàn_thiện": 2548, "sáng_tỏ": 4038, "lưỡi": 4544, "vượt_trội": 3805, "rơi": 136, "kiểm_chứng": 1284, "bày_tỏ": 483, "nhau": 322, "hứa_hẹn": 2786, "nước_thải": 5465, "chủ_trì": 5030, "truyền_hình": 1571, "cao_cấp": 4379, "lệ_thuộc": 4133, "xô": 1993, "đề_kháng": 4970, "chủ_quyền": 5264, "chiến_tranh": 5342, "kiểu": 1926, "sự_cố": 4775, "đắng": 719, "chủ_chốt": 5488, "nhỏ_tuổi": 4987, "cặp": 3145, "đầy_đủ": 2978, "nước_tiểu": 2559, "quy_tụ": 5273, "thường_niên": 791, "tài_năng": 4023, "đào": 5415, "saudi": 5761, "sợ": 4400, "thượng_hải": 5037, "phượng": 4708, "bò": 3981, "bọn": 5036, "chắc": 5579, "rẻ": 4665, "giữ": 3944, "đối_đáp": 4956, "cư_trú": 2938, "túi": 2837, "dẫn_đầu": 1740, "đồng_phục": 253, "sát_thương": 596, "bắt_gặp": 1119, "điện_lực": 1936, "cánh_tay": 5271, "dân_gian": 1349, "chat": 2677, "học_viên": 2414, "kẹo": 4933, "nhạc_sĩ": 4818, "cung_cấp": 540, "hoặc": 5655, "tra": 1199, "tương_đồng": 2023, "diệt_vong": 2940, "nghĩa": 5304, "công_an": 1227, "vui_mừng": 2102, "thù_địch": 2380, "cup": 780, "cỏ": 4852, "thiếu_niên": 4696, "vị": 3349, "sp": 1770, "vv": 3881, "phục_hồi": 897, "kia": 5443, "nội_địa": 120, "đầu_tay": 4319, "ngăn_cản": 1251, "tiền_tệ": 5629, "nick": 2665, "singapore": 153, "đầu_bếp": 1615, "nêm": 910, "đứng": 393, "nô_lệ": 2818, "chuồng_trại": 2992, "cước": 2079, "sai_lầm": 2510, "góc": 1423, "đèn": 3254, "đàm": 557, "bảo": 5566, "ar": 2972, "dịch_bệnh": 3473, "gầy": 81, "super": 3221, "kể": 1060, "hợp_tác": 2529, "tâm_lý_học": 2617, "khoai_tây": 2957, "thanh_nhạc": 1691, "phương_hướng": 3551, "địa_hình": 1096, "tỉ_mỉ": 257, "hãng": 1781, "ngắn_gọn": 1418, "that": 5084, "trường_giang": 5352, "thờ": 1723, "at": 4726, "dễ_dàng": 4271, "tầm": 5750, "hoàn_tất": 232, "mèo": 2322, "tinh": 4795, "lập_pháp": 1301, "bằng_phẳng": 4648, "nói_chung": 275, "đồn": 5221, "dẫu": 5525, "phá_giá": 3172, "lợi_thế": 2588, "đủ": 3874, "chuyên_ngành": 2613, "xe_tải": 642, "nhiệm_vụ": 688, "madrid": 5650, "mũi": 1328, "tối_cao": 4408, "truyền_thống": 3867, "gom": 235, "trao_tặng": 1632, "hạt_giống": 1752, "văn": 5363, "đồng_vị": 3648, "cuộn": 485, "sự_tích": 4609, "kuwait": 1920, "che": 4690, "sưng": 5813, "asia": 1009, "lập_trình_viên": 4471, "trợ_cấp": 2181, "cổ_tích": 2203, "yêu": 3153, "hòm": 330, "pan": 2406, "thuộc_tính": 867, "chi_nhánh": 586, "thử": 4359, "thể_loại": 4238, "căn_hộ": 113, "đuổi": 168, "phổ": 3688, "điều_lệ": 886, "hà_nội": 1659, "tân_bình": 213, "thềm": 4355, "mật": 2078, "đẫm": 5441, "cửu_long": 5491, "đen": 3364, "zing": 2115, "tiền": 3494, "con_người": 5124, "quy_luật": 2338, "điểm": 1136, "nhì": 349, "quần_chúng": 4896, "vn": 5140, "cử_tri": 4065, "nha_trang": 2459, "chủ_đề": 2776, "trông_coi": 4180, "đại_học": 3829, "dầu": 2091, "xúc": 1181, "tả": 2469, "xen_kẽ": 4219, "bit": 3252, "không_gian": 4712, "đẩy": 4405, "đối_phương": 2614, "cách": 3283, "thể": 1913, "y_khoa": 1633, "giật": 973, "lãng_mạn": 378, "chuyên_trách": 3053, "lối": 436, "hồi_ký": 3065, "ghế": 617, "công_tử": 747, "lôi": 4119, "thấm": 2858, "yêu_cầu": 1553, "mong": 4017, "đội_trưởng": 3378, "giải_quyết": 1320, "đựng": 1156, "hưởng": 3522, "chịu_đựng": 3020, "tài_sản": 3739, "tắc": 2919, "hoa": 1069, "ô": 2342, "hoạch": 2196, "định_hình": 1934, "sôi": 1094, "kiểm_soát": 4306, "ướt": 644, "đầu_ra": 5130, "thẩm_mỹ": 2918, "tan": 5669, "chảo": 3921, "cuộc": 2238, "hiến": 809, "cộng": 2604, "trích_dẫn": 4972, "tốn_kém": 4871, "đắc_lực": 908, "nhu": 3438, "jack": 3839, "cha_mẹ": 3215, "thánh_ca": 2184, "hy_vọng": 4174, "sức_mạnh": 4166, "serbia": 459, "chấp_thuận": 66, "ngưng": 1729, "k": 4876, "tập_hợp": 4798, "hoá": 30, "trữ_tình": 4507, "phẫu_thuật": 4200, "bus": 96, "khép": 863, "dũng": 4902, "cách_chức": 4132, "giấu": 4859, "mars": 5072, "lan_truyền": 5530, "đòi": 3755, "khốc_liệt": 2410, "công": 1364, "đẹp_mắt": 2611, "run": 5578, "xây": 5823, "tổn_hại": 1362, "ts": 4240, "thời_kỳ": 1772, "quy_định": 1404, "kết_hợp": 2073, "chứng_nhận": 2183, "sa": 283, "nổi": 35, "bao_quát": 1239, "công_lao": 386, "thói_quen": 575, "thanh_xuân": 5649, "inch": 2841, "phiên_bản": 4410, "xanh_lam": 790, "thầy": 3977, "tự": 2389, "quen_thuộc": 1681, "quý": 511, "khoang": 4835, "quên": 5528, "tư_cách": 78, "đại_thần": 1300, "nước_mắm": 1192, "nghiêm_khắc": 661, "trang": 1599, "phi_công": 4375, "nhánh": 139, "tự_lập": 307, "nghiệm": 5175, "rạng": 3945, "trực_tiếp": 450, "mì": 4393, "cầm_đầu": 2501, "so_sánh": 1825, "được": 4286, "giấm": 241, "profile": 5390, "water": 4420, "giam": 5513, "dao": 4674, "ý_nghĩa": 987, "hư_hỏng": 5364, "tuyệt_đối": 1047, "gia_tộc": 228, "tan_vỡ": 4763, "đi": 1557, "phi": 1274, "công_tác": 3502, "chuyên": 4054, "thật": 2473, "công_chức": 1636, "quê_hương": 2209, "bánh": 3984, "que": 1515, "vietnamnet": 462, "tặng": 5688, "xứng_đáng": 1165, "kiên": 4731, "lái_xe": 161, "thay_đổi": 105, "tiến_trình": 1406, "bóng": 2296, "sinh_dục": 4832, "quận": 3537, "data": 2728, "vé": 5692, "chính_sách": 3969, "đặt_hàng": 300, "liệt_sĩ": 3169, "chiến_đấu": 1312, "cứu": 5334, "lọc": 2573, "tâm_thức": 156, "u": 3476, "bao_hàm": 5383, "gia_vị": 5564, "thiếu": 5405, "bangladesh": 4854, "bạt": 497, "hợi": 4390, "chân_trời": 730, "sân_bay": 1472, "đại_sứ": 3958, "phong_phú": 818, "thao_tác": 932, "bắt_buộc": 745, "hấp_thu": 1893, "cố_gắng": 2515, "thành_thạo": 40, "tập_quán": 2761, "tối": 2633, "một_vài": 392, "khó_khăn": 4575, "tw": 940, "chế_độ": 5178, "kênh": 934, "hộ_tống": 1765, "tại_chỗ": 1125, "cầm_quyền": 986, "hải_cảng": 1241, "thế_gian": 2644, "tương_thích": 194, "hắn": 5256, "award": 2329, "tôn_vinh": 1483, "cập_nhật": 2700, "gặp_mặt": 3002, "in_ấn": 338, "đảng_viên": 5220, "kết_cục": 1473, "bỗng": 4266, "hội": 1187, "mốt": 5710, "xuất_bản": 432, "có": 1833, "tông": 2359, "sáng_tác": 1539, "sinh_vật": 2686, "giải_thưởng": 996, "huệ": 660, "bóc_lột": 1033, "ta": 5228, "dương": 1308, "bận": 3721, "lục_địa": 3547, "đóng_cửa": 915, "cất": 5700, "hội_nghị": 2929, "đường_lối": 2474, "lân_cận": 325, "nhất_là": 1128, "màn_ảnh": 684, "service": 3529, "cực_kì": 4724, "vô_địch": 5593, "vô_danh": 3234, "tác_nhân": 5284, "đánh_số": 382, "mứt": 2909, "cầu_thủ": 5549, "cuối": 2941, "phóng": 5588, "thế_chiến": 4210, "này": 3768, "nước_sạch": 805, "khoái": 94, "ghi": 2439, "artist": 2067, "nội_dung": 2654, "trẻ_em": 5526, "dũng_cảm": 5461, "khẩu_phần": 4707, "tự_vệ": 2167, "thấy": 3727, "quan_tài": 1384, "bước_tiến": 2731, "giao_thoa": 965, "kiên_quyết": 4095, "ca_sĩ": 5218, "frankfurt": 1470, "nhỏ": 3642, "thủ_công": 3810, "bọc": 710, "trung_thực": 3382, "chú_rể": 372, "thú_vị": 5543, "đôi_khi": 1620, "đánh_bại": 1517, "nơ": 141, "tập_thể": 112, "đánh_cá": 2032, "chân_thành": 5010, 