{"pos2idx": {"L": 1, "E": 2, "<PAD>": 0, "Ni": 5, "Nc": 3, "N": 22, "V": 7, "X": 4, "Z": 8, "Cc": 10, "A": 11, "Np": 17, "O": 12, "B": 13, "Nu": 9, "T": 15, "I": 16, "C": 19, "Vb": 18, "CH": 14, "Nb": 20, "Ny": 21, "Y": 6, "M": 23, "P": 24, "Ab": 25, "R": 26}, "char2idx": {"́": 2, "j": 3, "<UNK>": 1, "2": 4, ")": 5, "Z": 7, "ừ": 8, "A": 11, "ẩ": 10, "g": 13, "ù": 15, "ë": 75, "ă": 16, "õ": 17, "Ứ": 18, "7": 20, "t": 210, "Ả": 21, "Ð": 22, "ố": 23, "ằ": 146, "U": 24, "ậ": 25, "[": 27, "0": 28, "Ạ": 29, "’": 30, "Ố": 31, "w": 32, "a": 33, "â": 34, "J": 36, "v": 37, "ở": 38, "ñ": 39, "ỵ": 40, "̀": 41, "ẳ": 194, "Ị": 42, "I": 45, "ử": 44, "̉": 46, "9": 47, "ý": 48, "е": 49, "Ể": 50, "x": 9, "ạ": 51, "ọ": 52, "ư": 53, "!": 12, "ẫ": 179, "<": 55, "C": 56, "<PAD>": 0, "L": 200, "ỏ": 57, "%": 153, "W": 138, "ĩ": 114, "y": 58, "ô": 59, "Ớ": 60, "D": 61, "h": 62, "Ơ": 64, "ỹ": 202, "o": 65, "ấ": 43, "4": 66, "–": 67, "T": 14, "ồ": 205, "c": 69, "3": 70, "ò": 71, "™": 72, "ề": 73, "n": 74, "S": 203, "ờ": 76, "ữ": 77, "ó": 78, "z": 79, "ệ": 80, "ặ": 81, "$": 82, "ơ": 83, "(": 84, "\"": 85, "à": 86, "ö": 88, "đ": 122, "ả": 89, "”": 90, " ": 91, ":": 92, "ø": 93, "‑": 94, "P": 96, "|": 97, "/": 98, "Ề": 99, "ớ": 100, "#": 101, "À": 102, "X": 103, "Ê": 104, ".": 105, "±": 107, "Ế": 108, "F": 164, "G": 109, "Q": 126, "“": 110, "é": 111, "i": 112, "®": 87, "B": 115, "ứ": 116, "N": 19, "ủ": 117, "ắ": 118, "Ì": 119, "Ổ": 120, "Â": 121, "q": 123, "@": 124, "ộ": 218, "ỡ": 125, "ẻ": 127, "+": 128, "Í": 129, "]": 130, "Ừ": 35, "8": 131, "b": 133, "̣": 134, "½": 135, "V": 136, "1": 137, "ú": 215, "°": 141, "ê": 140, "O": 142, "Ủ": 143, "ợ": 144, "Ệ": 186, "̃": 145, "ế": 219, "ỗ": 147, "Ă": 148, "÷": 149, "Ô": 150, "Ỳ": 26, ",": 151, "?": 152, "ẵ": 154, "*": 155, "×": 156, "ỳ": 157, "ã": 158, "Ậ": 159, "Ú": 160, "″": 161, "~": 162, "5": 163, "E": 165, "č": 166, "_": 167, "ổ": 168, "k": 169, "ì": 170, "=": 172, "—": 173, "Ó": 174, ">": 175, "ể": 176, "²": 177, "H": 178, "Ở": 182, "ụ": 180, "è": 113, "ỉ": 183, "…": 132, "l": 184, "f": 185, "r": 187, "&": 188, "Đ": 189, "M": 190, "ầ": 191, "á": 192, "ỷ": 193, "ũ": 195, "ƒ": 196, "R": 197, "ẹ": 198, "e": 95, "u": 199, "'": 171, "﻿": 201, "K": 204, "Ý": 207, "Y": 206, "‘": 106, "Ấ": 208, "Ễ": 209, ";": 181, "d": 139, "m": 211, "Ư": 212, "Ầ": 213, "Á": 214, "Ọ": 217, "ễ": 216, "í": 220, "6": 221, "p": 6, "ự": 222, "-": 68, "s": 63, "ị": 54, "ẽ": 223}, "max_word_len": 33, "ner2idx": {"<PAD>": 0, "B-ORG": 1, "I-PER": 2, "I-ORG": 4, "B-PER": 5, "I-LOC": 3, "O": 6, "B-MIC": 7, "I-MIC": 8, "B-LOC": 9}, "word2idx": {"cơm_áo": 8831, "brian": 10074, "trăn_trở": 4967, "kích_hoạt": 4392, "bắc_kạn": 6244, "dự_thảo": 1599, "thôi_thì": 6345, "xúc_cảm": 6126, "bão_hoà": 13156, "thông_cảm": 4161, "đòi_hỏi": 1657, "thím": 9426, "gây_mê": 7003, "hao_hao": 9986, "đa_dạng": 2039, "tươi_đẹp": 6919, "phường_xã": 10835, "kim_tuyến": 8765, "gãy": 2864, "phạm": 13308, "suit": 9984, "lén_lút": 6150, "kiêng_cữ": 10152, "da_thịt": 7839, "dớp": 8743, "bình_lặng": 9457, "vể": 10811, "xáo_trộn": 5132, "thu_cúc": 10108, "dễ_thương": 3019, "ghê_gớm": 6185, "zing_news": 11809, "dứt": 4554, "chẳng_thể": 5068, "góp": 1627, "videos": 11363, "tuyệt_vời": 1344, "tiên_tiến": 2929, "rạng_rỡ": 3724, "ieyi": 12214, "ngỏ": 4555, "cúi": 4656, "toán": 2642, "tiêu_thụ": 1199, "lời_nói": 3688, "bộn": 8886, "phụng_phịu": 11802, "béo_tốt": 11366, "biệt_danh": 4191, "thằng": 2474, "ngày_ngày": 6202, "nhãn": 2721, "quy_định": 268, "mỹ_đình": 13202, "tiền_giang": 3173, "tailor": 12247, "thổ_lộ": 5002, "trưng_bày": 2502, "mới_mẻ": 3204, "không_chỉ": 465, "hip_hop": 8801, "chèo_lái": 9181, "chống_chếnh": 12130, "both": 12188, "tặng": 13159, "cte": 13280, "nhà_khảo_cổ": 9005, "lý": 13260, "đau_ốm": 8138, "trích": 2851, "độc_thần": 13016, "elizabeth_taylor": 10235, "bách_khoa": 4456, "sản_xuất": 255, "tâm_thần_học": 11436, "huynh": 8721, "toả": 12703, "collier": 12882, "qua_ngày": 7483, "gí": 9505, "lướt_sóng": 5481, "thẳm": 6107, "trạng_thái_dương": 12476, "gã": 1983, "trỗi": 5854, "sutopo_purwo_nugroho": 12770, "giống_hệt": 5910, "hôm_nay": 646, "lõi": 3313, "nám": 5176, "tri_kỷ": 9305, "ả": 7416, "ctd": 9708, "danh_sách": 888, "hùng_mai": 13324, "thuốc_mê": 8822, "trong_trắng": 9121, "hiểm_nghèo": 6570, "polyedrum": 13468, "tung_hê": 11152, "tệ_hại": 5461, "tupac": 13103, "viglacera": 7467, "hộp": 1681, "cây_cối": 6714, "lý_nhã_kỳ": 3865, "hoang_mang": 3396, "táo_bạo": 3457, "nhiệt_điện": 4417, "quỳnh_lưu": 7426, "ireland": 4770, "thúc_đẩy": 1234, "nhà_vệ_sinh": 4230, "lưỡi": 3345, "giao_thiệp": 9640, "thân_yêu": 5483, "lao_đao": 7178, "flagship": 12234, "già_nua": 8221, "hết": 306, "gam": 3259, "derby": 4156, "trung_lập": 7529, "sàng_lọc": 5623, "hà_lan": 1871, "hiệu_phó": 9813, "trình": 1501, "cảng": 1409, "smarthome": 12622, "buổi": 13248, "toàn_cầu": 1083, "tối_ưu_hoá": 13061, "giải_lao": 6962, "alex": 2983, "chí_thiện": 9904, "khóc": 1230, "tuệ": 9509, "quartz": 12496, "ico": 11558, "đám": 1588, "bản_quyền": 2606, "vũng_tàu": 2475, "bước_ngoặt": 4904, "công_nghệ_sinh_học": 7194, "credit": 11263, "sam": 4863, "lấn_át": 7112, "bp": 5769, "văn_nghệ": 3549, "nile": 11176, "chua_xót": 9216, "nội_lực": 6041, "tiếp_viên": 3616, "câm_nín": 11773, "huệ": 4921, "nói_thẳng": 6180, "tất_cả": 297, "nhtm": 3492, "khuynh_hướng": 6761, "nguyễn_thị_kim_tiến": 7246, "sơ": 3980, "vượt": 408, "dậy_thì": 7891, "cố_ý": 2542, "dùng_bữa": 8961, "nguyễn_minh_tú": 11765, "mập_mờ": 7842, "guernsey": 13073, "nghoe": 13089, "hùng_giáng_my": 12469, "vâng_dạ": 12126, "chảnh": 7516, "nhà": 12987, "hè": 13520, "xoá": 12211, "trái": 13515, "kháng": 4541, "hiếu_thắng": 10480, "đại_khái": 10875, "quy_mô": 1188, "alp": 10420, "hợp_lệ": 5500, "bùng_phát": 3378, "dịu_dàng": 3568, "phố_thị": 11926, "cereus": 12939, "mắt": 560, "nâng": 475, "sơn_trà": 6510, "berlin": 5200, "chối_từ": 11479, "lôi": 4460, "lắng": 5783, "corticoid": 9362, "thuê_bao": 2883, "thiện_cảm": 6022, "mark_williams": 13014, "caffein": 10911, "dexamethason": 12667, "nguyễn_xuân_anh": 10837, "kênh_truyền_hình": 4091, "phương_pháp": 1357, "thực": 13186, "máy_tính_xách_tay": 5793, "sơ_sinh": 3153, "chê": 2926, "tuyệt_đỉnh": 7790, "đánh_số": 9851, "ngữ": 3770, "thở_phào": 7338, "đều": 129, "khu_phố": 3143, "jane_austen": 12158, "rình_rập": 7154, "khảo_nghiệm": 9736, "chia_cắt": 6391, "chỉn_chu": 7607, "nền_tảng": 2058, "rõ": 314, "hoàng_dư_khương": 12189, "ven": 2221, "kiến_thức": 1635, "dulux": 11342, "biến_chất": 9344, "they": 11611, "kết_nối": 1396, "êm_ru": 12120, "tnv": 10949, "lễ_tân": 7681, "facebook": 1209, "trấn_thành": 4946, "doan": 11360, "tăng_nhơn_phú_a": 12239, "thâm_canh": 9304, "bạch_kim": 8520, "đại_phú": 13013, "âu": 8948, "chao_đảo": 6658, "tương_ứng": 1843, "dữ_dằn": 9741, "xie": 11808, "cơ_giới_hoá": 13480, "không_mấy_khi": 10092, "chập_chờn": 9369, "hành": 13476, "thua_lỗ": 3110, "diệt": 3744, "giẫm_chân_tại_chỗ": 11715, "nở": 3134, "vợ_con": 3402, "ơi": 2623, "cạnh_tranh_động": 13364, "hoa_hồng": 3165, "bôi": 4441, "mafia": 7592, "đầu_vào": 4536, "athena": 10975, "kinh_doanh": 227, "nhập_học": 4384, "đỗ": 2068, "bám": 1833, "hiểu_nguyệt": 13481, "đứng_tên": 5611, "thị_trường_chứng_khoán": 1823, "cute": 10266, "trên_dưới": 4681, "gốm": 4212, "cất_tiếng": 8736, "ngoại_ô": 5198, "ho_khan": 10707, "sụt_giảm": 2547, "vietsovpetro": 9459, "kết_từ": 12397, "chúa": 4610, "gõ_cửa": 7018, "ngứa_mắt": 10419, "bùi_thị_an": 11223, "hormon": 8325, "lạng_sơn": 3523, "chào_bán": 2738, "ý_muốn": 4095, "xuất_siêu": 7111, "series": 4131, "moto": 7617, "tiếp_nhận": 1785, "khăn": 2892, "lành_mạnh": 2818, "người_bệnh": 2570, "kết_tủa": 11019, "di_truyền": 5335, "đa_ngôn": 13210, "miss_photo": 13327, "food_chemistry": 12857, "quan_tài": 5728, "check": 7684, "điều_khiển": 1345, "anna_kendrick": 11891, "of": 1893, "mắt_cá": 7387, "rắc_rối": 2962, "gặp_mặt": 3696, "búa": 5907, "tài_liệu": 1636, "đóc": 12672, "chạy_vạy": 9355, "thoả_thuận": 10790, "bảo_trợ": 4918, "dệt_may": 2928, "xât": 13223, "danh_ca": 6629, "khấu_hao": 8616, "biến_áp_lực": 12997, "kỹ_năng": 1767, "ngọ": 6115, "cao_quý": 5183, "đỡ": 2372, "thành_quả": 3833, "mù_mịt": 8207, "smith": 8189, "huýt_sáo": 10498, "xù_xì": 9877, "thể_dục": 3838, "bánh_chưng": 4666, "mưu_lược": 11722, "lồng_ghép": 6607, "anh_tuấn": 8002, "route": 12568, "ác_mộng": 5669, "nước_mắt": 1837, "cắt_cổ": 7274, "kháng_thể": 7929, "tỏi": 3912, "vật_phẩm": 6688, "bản_sao": 5074, "hình_học": 9643, "động_tác": 3403, "kỳ_tích": 4056, "toại_nguyện": 9983, "kiến_trúc_sư": 5208, "nhợt_nhạt": 8705, "đầu_quân": 4987, "nguyễn_thị_hà": 9919, "lên_tiếng": 1615, "nấu": 1834, "ft": 7862, "life": 7548, "exo": 6573, "quái_vật": 5325, "tản": 6350, "vô_cớ": 7380, "cảm": 13348, "vì": 13511, "thăng_hạng": 7791, "yale": 9772, "gà": 1241, "giây_phút": 3570, "chủ_lực": 3699, "bill": 9446, "hí_hửng": 9970, "nghĩa_trang": 3634, "soi": 4288, "card": 5554, "nhuận": 7254, "tảo": 6092, "indonesia": 1685, "lí_giải": 9554, "công_ước": 3589, "american_standard": 13175, "ngưỡng_vọng": 11900, "siro": 9990, "mơi": 11787, "bionic": 12436, "catechins": 12864, "rao": 2600, "tự_động_hoá": 12473, "suy_ngẫm": 7657, "trở_ngại": 3909, "quặng": 4850, "nhẫn_nại": 8752, "minh_khôi": 11393, "sinh_viên": 13198, "tì": 8055, "một_ngàn": 12706, "tứ_phương": 10908, "gừng": 4155, "phán_xử": 11859, "chiêu_sinh": 11041, "báo_điện_tử": 5144, "zayn_malik": 12464, "super": 7232, "ế_ẩm": 6877, "đường_hàng_không": 7678, "kiềm": 7605, "mwc": 7035, "tiếng_lóng": 10994, "huỳnh_tiên": 12644, "ba_đình": 13297, "màn_ảnh": 3460, "act": 11449, "giao_diện": 3208, "formaldehyde": 10960, "tối_ngày": 4553, "cây_xăng": 6068, "trung_chuyển": 6446, "ốm_nghén": 10035, "giày_dép": 4912, "cuốn_hút": 3758, "đà_nẵng": 12881, "ios": 3541, "âm": 2482, "trường_hợp": 377, "u_uất": 10881, "ok": 7008, "lhp": 4611, "biểu_bì": 9688, "hoa_quả": 3618, "ngược_đãi": 8335, "thành_danh": 7509, "tổng_biên_tập": 5733, "nhiệt_độ": 1335, "đoán_định": 10207, "next_top": 11129, "airbus": 6455, "nhi_đồng": 5364, "stanford": 9255, "trang_bị": 1129, "nếm": 5444, "nhằn": 9083, "khang_trang": 6021, "min_hyo_rin": 12071, "nguyễn_văn_tùng": 10763, "trắng_bóc": 11724, "tấn": 604, "mazda": 6794, "cùa": 10416, "nhà_kính": 7276, "niêm_yết": 1220, "mốt": 3579, "mới_lạ": 3818, "hạn_hẹp": 7341, "lây_lan": 3940, "chân_chính": 6657, "sỉ_vả": 13505, "bắp": 5062, "chiến": 13441, "brt": 10851, "hà_hồ": 5157, "chandler": 12169, "da_dẻ": 9916, "long_thành": 5300, "trí_dũng": 11005, "tổng_tài": 12938, "dưới": 13287, "flop": 13219, "thảm_đỏ": 3693, "điêu_đứng": 7854, "phân_tâm": 8978, "oreal": 10877, "mexico": 3059, "kiều_mai": 12015, "thảo_luận": 1689, "giống_nòi": 11135, "sân_chơi": 3026, "đăng_ký": 542, "cắt_giảm": 2247, "chực": 9940, "tại_sao": 1334, "quen_biết": 3989, "thầy_cô": 4980, "sâu_bệnh": 8858, "keeping_up": 12952, "rap_việt": 13445, "ship": 8566, "bền_vững": 1661, "xviii": 10744, "cotton": 7524, "hoạ": 12700, "miêu_tả": 4729, "anh_chị_em": 5145, "có_thai": 3790, "khẩn_khoản": 11233, "diclofenac": 12458, "công_chúa": 3210, "sắc_lệnh": 7083, "nhếch_nhác": 8548, "được_mùa": 9364, "công_đoạn": 4627, "gỉ": 8323, "nhiền": 11498, "vui_sướng": 7110, "to_tát": 8474, "miranda": 7381, "thiếu": 430, "binh_mã": 12151, "cancer_epidemiology": 13180, "lau": 3518, "bancassurance": 11547, "quá_trình": 522, "khoá": 5583, "ngăn": 13521, "ngư": 5559, "chậm_trễ": 4953, "china_daily": 9837, "tương_tác": 4184, "thủ_phủ": 5763, "ì_ạch": 8223, "ưu_đãi": 1512, "young": 6399, "tiềm_năng": 1705, "lập_tức": 2320, "quan_niệm": 2881, "many": 12080, "chèn_ép": 7345, "vinachem": 10727, "tự_ý": 4287, "kế": 3358, "đứng": 372, "chiếm_lĩnh": 5687, "trông_nom": 8706, "chăm_sóc": 865, "bán_vũ_trang": 11709, "dậy": 1445, "học_viên": 2693, "andrew_carnegie": 12879, "thứ_bảy": 3601, "rủ": 2625, "giảm_giá": 1324, "đời_mới": 8171, "tranh_chấp": 1629, "lên_đường": 3392, "chân_thật": 6632, "nhs": 10157, "dư_thừa": 5168, "triệt_để": 3122, "quyết_định": 235, "nọc_độc": 9908, "thép": 1369, "bóng_dáng": 6668, "cha_con": 5036, "phóng_đại": 9531, "bài_bản": 4305, "bạn_đọc": 1405, "phàn_nàn": 4348, "tài_khoản": 1381, "quay_cuồng": 8991, "gmp": 10451, "ibs": 10319, "trần_nam_dũng": 13142, "nấu_nướng": 5722, "ekip": 6296, "bóng_ma": 7809, "giảng_đường": 7169, "nina_agdal": 12155, "rockstar": 12038, "ầm": 8591, "romania": 6886, "vị_chi": 11508, "nhiệm_kỳ": 2503, "nghỉ_việc": 5167, "hoang_vu": 9866, "yanbi": 9564, "mê_linh": 5821, "nhung_nguyễn": 12777, "recherche": 13095, "hẹn_hò": 2702, "nhị": 7216, "cương": 4186, "phú_yên": 2664, "réo": 10574, "nhuyễn": 5415, "honda": 2730, "chiếm_đoạt": 1702, "bi_quan": 5709, "mắt_xanh": 7422, "lơ_lửng": 7243, "star_trek": 11489, "ban_bí_thư": 5399, "nguyễn_thị_lâm": 11175, "đau_yếu": 10764, "lợi_dụng": 2005, "giản": 9869, "miss_america": 12906, "hoa_phượng": 9844, "món": 531, "maxilite": 12856, "dl": 5932, "lội": 3408, "thứ_sinh": 12681, "bầu_trời": 4058, "nôn_nóng": 8088, "thư_thả": 11284, "đời_thường": 4720, "nhập_cuộc": 5309, "suy_sụp": 6302, "đại_hội_đồng": 8252, "đại_sứ_quán": 7212, "định_chế": 9097, "studio": 6530, "chủ_quản": 5708, "xưa": 2156, "phương_linh": 5521, "xem_xét": 949, "qualcomm®": 13074, "an_hưởng": 11994, "liệu_trình": 8027, "nóc": 5015, "bốn": 1181, "hồng_nhung": 4788, "nức_tiếng": 9858, "bắc_giang": 3121, "may_mặc": 5663, "cầu_thủ": 300, "vênh_vang": 12514, "từ_chối": 1476, "lồng_ngực": 7934, "dxomark": 13162, "đổi_mới": 1592, "công_dụng": 4623, "shinsadong_tiger": 12648, "hoàng_xuân_việt": 12927, "đũa": 5904, "magie": 9831, "tủ_lạnh": 4136, "trâm": 5020, "báo_giá": 6492, "thi_viết": 7127, "rộng_rãi": 2446, "pisa": 10119, "nhăn_nhúm": 10932, "bộ_phận": 1422, "đặc_vụ": 9670, "bptnmt": 12974, "asif": 12804, "choai_choai": 10977, "gold": 8747, "general_electric": 10551, "dấu_ấn": 2483, "sinh_thái": 3910, "hét": 4597, "giữa": 156, "top": 1169, "như_thanh": 10197, "đặt_chân": 4236, "bồi_đắp": 9354, "bolero": 11195, "lãi": 1214, "bình_quyền": 11865, "powerball": 12594, "kim_mã": 5938, "hài_cốt": 4250, "tiến": 13150, "phạm_hương": 10862, "giữ_gìn": 2960, "ts": 1144, "quá_độ": 8058, "tàn_phá": 5057, "vô_duyên": 6380, "tele": 11778, "nhân_tạo": 4099, "đảm_nhiệm": 3907, "diên": 9715, "thuốc_trừ_sâu": 6097, "dqs": 11937, "chuộng": 6032, "chuyên_viên": 4204, "kèm_cặp": 9300, "hứa_hẹn": 2137, "hoay": 12813, "ôn": 4737, "ạ": 2447, "bokeh": 12259, "cúng_bái": 9654, "line": 6985, "chịu_nhiệt": 10840, "chính_sách_xã_hội": 7155, "dương_minh_ngọc": 12885, "thân_hình": 2986, "tổ": 13379, "sửu": 8875, "bay": 567, "quấn": 5022, "công_bố": 440, "wb": 4314, "mbb": 7750, "đích": 2992, "dũng_cảm": 3509, "hết_mức": 8985, "khuôn_mẫu": 8993, "thái_bình_dương": 2571, "coty": 12797, "thiệp": 5116, "tổ_quốc": 1739, "trong": 13231, "angelina_joile": 13037, "lần": 13309, "thái_nguyên": 3131, "chìa": 8203, "ăn_ý": 4599, "trở": 659, "lãnh": 13435, "hanh_thông": 11798, "harvey_weinstein": 12587, "phụ_kiện": 2661, "củng_cố": 2313, "vivaso": 12003, "bao_thanh_thiên": 11643, "ấp_ủ": 5703, "huyền": 2645, "gọi_là": 3697, "baltimore": 11421, "dẫn_chứng": 5797, "kiên_cố": 6084, "xuyến": 8589, "chính_xác": 1272, "tỉ_phú": 6526, "ethanol": 8927, "vnd": 1862, "vĩnh_viễn": 4622, "thiếu_sót": 5755, "wti": 10402, "kerala": 11874, "vương_quốc": 3737, "lề": 4208, "cờ": 2017, "đeo": 2085, "diễn_biến": 1082, "cú_pháp": 9508, "qua_lại": 3366, "tư_liệu": 2966, "agriculture": 12894, "vào": 13258, "đán": 9544, "đại_hội": 3129, "liều_lượng": 6980, "nọ": 4425, "miễn_dịch": 4300, "nhà_cung_cấp": 3326, "ma_quỷ": 8498, "sỏi": 5073, "đại_phẫu": 10385, "tổng_số": 1244, "đối_xử": 3643, "phụ_thuộc": 1788, "an_cư": 8244, "concept": 5842, "điều_chỉnh": 706, "một_mặt": 5380, "bone": 11732, "hà_huy_thắng": 13147, "nguyễn_xuân_sang": 12746, "giám_đốc_điều_hành": 4113, "graphical": 13485, "ghép": 2862, "đ": 1281, "ngọc_quyên": 6074, "nguyễn_hưng": 10066, "kiên_trì": 3389, "ứng_phó": 3632, "mão": 8073, "ths": 6397, "cristina": 11440, "tiểu": 3043, "sjc": 2387, "nghĩ_ngợi": 9445, "trung_quốc": 137, "xin": 13225, "vật_nuôi": 6070, "bãi_cháy": 9033, "vỗ_tay": 5589, "lép_vế": 6705, "water": 11051, "vừa_qua": 613, "bùi_thị_sinh": 13294, "sofia": 10636, "ita": 4961, "học_vị": 9303, "khát_khao": 4401, "ice": 9515, "phẳng": 6146, "châu_mỹ": 10371, "dấm": 8309, "đánh_tráo": 10164, "madza": 13441, "khoa_học_xã_hội": 5661, "đạn_dược": 8995, "phổi": 2739, "myanma": 11287, "tò_mò": 3286, "bất_động_sản": 651, "lài": 10693, "poppy": 12058, "thương_phẩm": 7778, "nhận_dạng": 4889, "báo_chí": 918, "phong_thấp": 11343, "chịu_khó": 4952, "ghi_điểm": 5734, "nội_tại": 7174, "thần_dược": 8147, "kcal": 10384, "dwt": 9547, "sợ_sệt": 9133, "vài_ba": 5646, "tiểu_học": 2338, "trắng_trợn": 6541, "thanh_vắng": 11818, "thành_phẩm": 5450, "đường_huyết": 6991, "ẩn_chứa": 6445, "nhiệm": 6845, "maclean": 12414, "cấp": 272, "hợp_đồng": 472, "năng_lượng": 1064, "chỉnh_hình": 7844, "một_mình": 1827, "suất": 1953, "lỗi": 1013, "tiểu_điền": 12768, "xịt": 5211, "cme": 11742, "xác_minh": 2328, "thủ_đoạn": 3560, "thẻ": 1392, "chất_vô_cơ": 12583, "đồng_phục": 5485, "and": 3128, "tây": 965, "đứng_chân": 13502, "năm": 12867, "tang_phục": 13116, "kim_loại_màu": 10757, "phân_phối": 1778, "tphcm": 1017, "ngoài": 12330, "sâu_đậm": 7561, "cmc": 8266, "kiềng": 10483, "hcm": 13453, "luyện": 12954, "số_thành": 12682, "ngạt": 6321, "xuât": 11817, "có_ích": 5315, "thái_vũ": 12620, "quốc_vương": 7825, "hối": 10042, "crane": 12744, "đa_số": 2374, "phái": 4085, "y_tế": 577, "da_màu": 6986, "mơn_mởn": 10418, "mí": 5568, "yêu_thương": 1869, "đường_cao_tốc": 3348, "mũi_dùi": 11183, "quai": 7602, "lạ_mặt": 5741, "gài": 3891, "neo_đậu": 6598, "trung_dân": 11361, "mỏng": 2104, "bị": 44, "canada": 2264, "bó_tay": 6340, "tốt_tính": 11012, "bập_bênh": 11305, "papyrus": 12913, "kế_sách": 8903, "xác_định": 595, "ngọc_trâm": 11277, "đông_đúc": 5388, "cạn_kiệt": 6055, "huênh_hoang": 11654, "cắm": 2410, "quang_học": 7815, "chủ_đề": 1485, "thiết_yếu": 3501, "ghét": 3610, "kendall": 11211, "phi_thường": 6403, "liên_hoan_phim": 5994, "âm_u": 9737, "lướt": 4321, "tứ": 2573, "sản_lượng": 1996, "ravpower": 13161, "benchmarks": 13310, "nam_sinh": 4100, "ngụ": 1643, "body": 7325, "henry_ford": 11627, "latvia": 8859, "khuấy": 7702, "tốt_bụng": 6612, "kem": 1950, "upcom": 5253, "tai_ương": 10341, "vụ": 13435, "khai_giảng": 5519, "trìu": 12345, "ngỡ": 6433, "google": 1910, "ôi": 7783, "điệp_viên": 6564, "david": 13348, "môi_trường_sinh_thái": 8726, "đanh_đá": 9047, "phản_chiếu": 8218, "rời": 886, "ám": 7228, "buôn_bán": 2130, "lái_xe": 1593, "đẹp": 283, "tỉ_lệ_nghịch": 11862, "nổi_bật": 1249, "trước_đây": 854, "xạc": 11153, "cản_trở": 3149, "latin": 8634, "nguyễn_hoàng_mạnh": 13192, "tài": 1897, "bé_nhỏ": 6044, "se": 4624, "thư_pháp": 7196, "luật_lệ": 7595, "van": 13516, "cấm_đoán": 8889, "lữ_hành": 5169, "cây_bút": 7177, "nhịp": 2082, "tuyệt_vọng": 5286, "hoàng_hôn": 7013, "nông_dân": 1306, "hy_vọng": 940, "minh_phương": 7694, "trọn_vẹn": 3353, "khám_phá": 1828, "dfu": 13039, "ngành_nghề": 2900, "sức": 13442, "cán": 3433, "mệt_mỏi": 1894, "cầm_cố": 6093, "ipm": 12167, "à": 3351, "giường": 1448, "sao": 13520, "thời_sự": 3804, "học": 12194, "tâm_hồn": 3566, "hình_như": 4527, "trạng_thái": 2343, "phí_tổn": 10505, "đền": 2119, "cao_tuổi": 3671, "biến_đổi": 2405, "ora": 12875, "bảo_quốc": 10603, "ví_dụ": 1502, "ngõ": 2616, "hiến": 2994, "thon": 4037, "mắt_kính": 8892, "xuyên_mộc": 9883, "đôi_lúc": 5653, "ở_riêng": 7951, "the_quest": 13306, "lông_mày": 5997, "cất_nhắc": 10571, "boys": 11006, "ia": 11424, "thoạt_đầu": 10010, "trương_văn_phước": 10934, "người_lớn": 2597, "điểm_chuẩn": 4900, "tối_ưu": 4134, "chữ_cái": 8190, "dư": 3189, "hsi": 11249, "thu_quỳnh": 12288, "nand": 11576, "bạo": 7621, "chữ_ký": 3331, "liên_tục": 648, "tuổi_tác": 4625, "emily_ratajkowski": 12446, "buôn_lậu": 3513, "mảy_may": 8916, "lê": 13172, "hôn_mê": 5690, "cơ_sở_hạ_tầng": 2646, "tôn_chỉ": 9535, "cambridgeshire": 12535, "giang_hồ": 4026, "m²": 6565, "ưu_việt": 6822, "avago": 13168, "liên_kết": 1748, "met": 11481, "lôi_kéo": 4518, "nuốt_chửng": 9080, "smartphone": 1390, "phai": 6975, "daily_mail": 4574, "vỏ_chai": 8905, "đại_nạn": 12115, "gầm": 2824, "đồng_nghiệp": 1819, "khánh_phương": 10315, "vũ_thu_hương": 12137, "nhã_phương": 7663, "hoàn_vũ": 3240, "asus": 5564, "khủng_khiếp": 3645, "thải": 3682, "mck": 10328, "nhằm": 13453, "nhỏ_xíu": 7879, "cơ_duyên": 8583, "drone": 11805, "chân_tình": 7880, "cám_ơn": 4506, "độc_địa": 11822, "văn_kiện": 5262, "chúc_tụng": 10286, "sóng_vô_tuyến": 11150, "khẩu_phần": 6944, "tối_đa": 1162, "vùng_biển": 1395, "damien": 12590, "đặc_sản": 3637, "quốc_trung": 6502, "cheryl_cole": 9751, "hàng_xóm": 2270, "bộ_não": 6965, "theo_dõi": 1090, "sa_ngã": 9468, "ngàn": 1086, "cơn_sốt": 4389, "quan_lộ": 12899, "thời_thượng": 6407, "làm_nhục": 7735, "song_toàn": 11617, "trung_thành": 3595, "tuần_tiễu": 9330, "lên": 13446, "xùm": 12112, "nỗ_lực": 783, "tín_chấp": 9113, "tươi_sống": 6605, "halloween": 8623, "phong": 13360, "mành": 7257, "gỡ": 2194, "lionel_richie": 12133, "‘": 1528, "biên": 3344, "giao_thông": 439, "vị": 623, "bảo_hiểm_y_tế": 4911, "tuyệt_chủng": 7031, "chải": 5934, "sharp": 8238, "tiến_hoá": 13255, "ccông": 13261, "phiêu_lưu": 5255, "cảm_ơn": 1542, "dự_án": 166, "eskimo": 12433, "địa_ngục": 6907, "khí_quản": 8967, "cbql": 12567, "hssv": 9326, "huntsville": 12609, "hoài_linh": 4793, "đằng": 3005, "vĩnh_lộc_b": 10778, "type": 6335, "thừa_thiên_huế": 5197, "vô_lễ": 10639, "sóng_gió": 4126, "dứt_điểm": 1511, "nóng_hổi": 6481, "thị_giác": 7259, "yuri": 10364, "lộ_thiên": 9592, "etf": 4787, "chập_cheng": 12806, "công_cụ": 1967, "thuyết": 6225, "ràng_buộc": 4738, "đề": 1382, "sợi": 2218, "âm_hưởng": 8024, "chẳng": 13380, "ắc": 8105, "canxi": 4362, "bước_tiến": 4059, "parkinson": 10469, "lễ_tết": 8415, "tiểu_long_nữ": 9500, "xài": 5127, "thăm_quan": 6870, "quyên_quyên": 11997, "đề_cao": 4794, "tàn_nhang": 7812, "đua": 1113, "lơ": 7861, "cư_ngụ": 8488, "gắp": 6926, "hầu_thào": 12530, "thoả_hiệp": 12633, "colombia": 5142, "nhà_văn_hoá": 13343, "tân_lập": 8500, "tunnel": 12793, "cát_tường": 4985, "hờ_hững": 8638, "subscription": 13173, "phần_thưởng": 4222, "nước_bọt": 5977, "xi": 2540, "đắt_đỏ": 5077, "nhỉnh": 6127, "tốc": 5711, "trống_trơn": 10532, "tái_tạo": 4551, "thái_bình": 2797, "hoành_hành": 6212, "đểu": 8658, "hợp_tác_xã": 5125, "nước_cốt": 6284, "diện_tích": 775, "bóng_rổ": 5320, "lên_men": 8050, "truyền_thông": 1002, "bình_dương": 1524, "ghen": 2745, "an_nguy": 10887, "xóm_giềng": 10874, "tạ_nam": 12736, "bang_california": 12322, "vốn_lưu_động": 8175, "sản_phẩm": 242, "phật_thủ": 9950, "sát_thương": 7044, "dập": 2581, "thun": 5383, "vườn": 1645, "bí_hiểm": 8909, "khuôn": 13515, "dứt_khoát": 4988, "hội_chữ_thập_đỏ": 7837, "december": 12270, "mark_ronson": 13239, "lạnh_lùng": 4423, "tự_mãn": 9793, "mãnh_liệt": 5302, "nhỡ": 7855, "hoa_hậu": 1052, "đèn_chiếu": 10455, "mua_bán": 1242, "gặm_nhấm": 9333, "sumitomo_trust": 13355, "tàn_ác": 8942, "kỳ_quan": 7710, "hàng_đầu": 1019, "đại_cương": 10781, "thanh_long": 5944, "nhật_hạ": 10681, "lo_nghĩ": 9411, "làm_gương": 8383, "kiệt_quệ": 9249, "vô": 2744, "bác_sỹ": 2462, "bình_thuận": 3108, "hải_an": 8830, "cầm_đồ": 6964, "tantra": 12591, "half": 11492, "xem": 155, "thất_lạc": 7225, "mứt": 4970, "mp": 3644, "ngửa": 5832, "chứng_cứ": 3338, "đồn_thổi": 6285, "tây_trà": 10745, "sữa_tươi": 5744, "ray_dalio": 13377, "xe_điện": 4220, "thông_số": 3381, "bình_phước": 4020, "phúc_lộc": 11221, "vũ_ngọc_minh": 12451, "ty": 7925, "thất_bại": 999, "toàn_quốc": 1777, "everytime": 13032, "giác_quan": 8442, "hậu_thuẫn": 6045, "thường_ngày": 4960, "costa_rica": 7926, "chủ_thể": 5867, "xứng": 5397, "đứt_đoạn": 10322, "kiên_cường": 5468, "thầm": 5662, "vọc_vạch": 12801, "chim_muông": 11426, "dân_gian": 3226, "bởi_vậy": 3035, "bột_phát": 9920, "comeback": 11308, "sai_sót": 3815, "nguyễn_thanh_vân": 10844, "lém_lỉnh": 9651, "tối": 621, "cách_thuỷ": 13476, "rầm_rộ": 4873, "muỗng": 5100, "đỗ_quyên": 11621, "thánh_ca": 11391, "bất_công": 6699, "bệnh_viện": 424, "thiên_thần": 4154, "thuộc_lòng": 8904, "kỳ_hải": 13198, "estrogen": 7189, "thị_trường": 107, "chọn_lựa": 3781, "ếch": 5566, "chết_mê": 10424, "tư_vấn": 767, "ngắm": 1881, "gai_góc": 8846, "buồn_bực": 10202, "chuyên_ngành": 2364, "epic": 11575, "tầu": 7763, "đồng_bộ": 2394, "suôn_sẻ": 5345, "gtgt": 5931, "truyền_hình_cáp": 8210, "thu_hồng": 11684, "lau_chùi": 8284, "cao_nguyên": 6175, "sao_chép": 5882, "suy_tính": 9511, "choáng_váng": 5296, "ghê_sợ": 9985, "thu_hút": 746, "fans": 6122, "đôi_mươi": 7731, "tận_tình": 5699, "thuốc_nổ": 6552, "nhnn": 1411, "khả_thi": 3330, "vũ_sinh": 13224, "quá_sức": 6276, "hình_thức": 1040, "windows": 2675, "nghỉ_ngơi": 2579, "huỳnh_phương": 13128, "thẩm_định": 2927, "nghiệp_dư": 6823, "hình": 790, "trốn_thuế": 4626, "bộ_máy": 3491, "đá_vôi": 8841, "nguồn_lực": 2458, "pixel": 4941, "nháy_mắt": 8759, "khía_cạnh": 3704, "™": 11794, "rên": 10216, "tính_năng": 1557, "dinh": 5053, "vê": 8781, "xuất_phát": 1682, "quản_lí": 5805, "thấp": 334, "ba_hoa": 11422, "thương_mại_hoá": 13197, "bí_ẩn": 2303, "ai": 259, "truyện_cổ": 11651, "intelligent": 12563, "mức_sống": 7606, "vương_miện": 4711, "cõi_âm_dương": 13366, "nhớp": 12628, "bv": 2101, "không_tưởng": 6475, "tượng": 2388, "địa_chất_học": 11885, "msci": 7466, "achievement": 12728, "động_chạm": 9153, "lý_thú": 8717, "chiến_tích": 7081, "crunch": 13123, "lung_tung": 8211, "tai_tiếng": 5547, "thứ_trưởng": 1459, "phone": 7351, "ghi": 655, "nafta": 12204, "mắng_chửi": 9469, "suv": 4914, "trần_tuấn_anh": 10893, "râu": 4670, "qualcomm_technologies": 13008, "trình_làng": 3802, "rọc": 11534, "e_ấp": 9328, "running_man": 10918, "trình_báo": 3674, "linda_perry": 13250, "bang": 1943, "bác_sĩ": 631, "dính": 1678, "hoàng_vũ": 11179, "tiệm": 2167, "the_face": 12546, "tựu_trung": 10670, "cùng": 13148, "chủng_tộc": 6512, "vợ": 13303, "muối": 2056, "showroom": 4926, "lta": 12846, "tích_cực": 695, "lao_công": 10342, "nét": 1066, "nỗi_lòng": 8412, "vấn_nạn": 5916, "tan_rã": 7361, "hít": 4723, "milimet": 11193, "bidv": 3191, "thu_hương": 7918, "thương_tâm": 5430, "xệ": 7977, "bơ": 4575, "tắc": 3789, "ghim": 8796, "dê": 5055, "tpp": 3873, "bởi_vì": 2366, "lục_soát": 8194, "phong_thuỷ": 12763, "ứ": 5899, "cổ_điển": 3268, "ăn_giải": 12982, "bắc_từ_liêm": 13121, "q": 967, "nhà_báo": 2093, "mâu_thuẫn": 1997, "nhậu": 3185, "tiếp": 13303, "hạn_chế": 771, "hãm_hiếp": 7300, "thích_đáng": 7004, "cương_quyết": 5789, "phức_tạp": 1496, "lại_văn_sâm": 10617, "hâm": 9099, "tuyên_quang": 5118, "ém": 9442, "nữ_thần": 7396, "ngô_kinh": 12255, "mải_mê": 6675, "lưu_ý": 1630, "have": 10382, "dan": 9954, "minh": 13454, "lntt": 7919, "hẹp": 3177, "dự_luật": 4366, "đồng_thuận": 3636, "sát_trùng": 9707, "hiểm": 5159, "bạt_tai": 10774, "bắt_buộc": 2226, "xa_lạ": 4032, "ngày_tháng": 4734, "nhân_viên": 540, "ăn_mặc": 3169, "bảo_lưu": 7337, "chuyển_phát": 7596, "bất_lợi": 3510, "mục_đích": 1061, "ban_tặng": 8756, "tăng_tốc": 3319, "nảy_nở": 7941, "playboy": 8153, "gia_súc": 3982, "nguyễn_tử_quảng": 12245, "liều": 2969, "phiên_bản": 882, "chốn": 4054, "sẵn": 1535, "kịp": 1336, "thảo_dược": 5640, "mẹ": 13361, "khích_lệ": 4803, "francia": 13345, "phản": 5291, "crowley": 11623, "hiểm_hoạ": 13506, "lười_biếng": 8288, "vừa": 13361, "mộng": 5085, "chiếu": 1713, "ôxy": 12936, "hồi_hương": 7872, "chủ_trì": 2532, "ẩn": 4814, "hải_bối": 11027, "gián_tiếp": 4488, "yj": 11609, "ngoại_hối": 3267, "mở_thầu": 10803, "thợ": 2465, "độc_tố": 5758, "chững": 4975, "cftc": 12272, "cải_thiện": 1078, "tích_hợp": 2404, "noi": 6831, "lạnh_ngắt": 11112, "next_top_model": 4925, "dù_sao": 4424, "giám": 13379, "tâm_tư": 6269, "thông_thoáng": 5265, "chiên": 4188, "lâm_thao": 9583, "tân_hôn": 7291, "tân_hoa_hậu": 11034, "quà": 868, "johns_hopkin": 13228, "khoan_nhượng": 9066, "argireline": 13497, "bảng_chữ_cái": 10807, "tổng_thư_ký": 3112, "tình_tiết": 3796, "gian": 3684, "bóng_chày": 8704, "lẻ": 4025, "leo": 2556, "đống": 3224, "modem": 10149, "hài_lòng": 1719, "nhảy_xổ": 12079, "tính_mạng": 3255, "khuẩn": 5307, "đào_bới": 7893, "campuchia": 1731, "lê_hành": 12395, "buồn_đau": 10750, "màn_hình": 904, "giếng_khoan": 9212, "trí": 3160, "đom_đóm": 10963, "hiểm_nguy": 7693, "cam_túc": 10943, "tin_vui": 4715, "căn": 921, "nitrat": 11182, "viên_mãn": 7700, "sơn_giang": 11690, "microsd": 7152, "mạo_danh": 8263, "thủ_phạm": 3638, "chủng": 5361, "nói_tục": 10991, "bồ": 2619, "sab": 12656, "triệu_chứng": 2560, "vecchio": 12854, "kíp": 4072, "tâm_huyết": 4178, "manh_mún": 8605, "kí_quỹ": 12389, "công_cộng": 2308, "khiếm_khuyết": 6237, "sốc": 1597, "barie": 10439, "hcv": 3105, "magellan": 12638, "đáy": 2065, "nhuận_bút": 7398, "thu_phục": 10110, "sunny": 9979, "tầm": 838, "chó": 1974, "dầu_gội": 6813, "nhiễu": 6529, "cát_linh": 7653, "ý_kiến": 600, "trăm_năm": 7898, "gờm": 7088, "golf": 2959, "vậy_thì": 7987, "bó": 2981, "zero": 9556, "thống_kê": 1137, "nghe_nói": 9503, "nữ_công": 9324, "thời_cơ": 5048, "ốc_đảo": 9774, "sức_mua": 4007, "shipper": 12645, "hvn": 10038, "bắt_nguồn": 4245, "phi_vụ": 6456, "khuyến": 13512, "tuyên_dương": 6987, "sd": 5900, "tẩy_chay": 5650, "phát_minh": 5570, "ít_nhiều": 4079, "kiểm_sát": 5682, "chức_vụ": 2585, "cấu_hình": 3242, "the_economist": 10614, "mực": 2514, "vụng": 10357, "gien": 8502, "ngay": 13039, "acids": 12759, "góp_mặt": 2188, "cntt": 2886, "bể": 3607, "hình_thể": 5779, "nicki_minaj": 10903, "cùng_đường": 10121, "quỳ": 3750, "đành": 2239, "phúc_tiệp": 13109, "chuông": 3572, "tào_nga": 12377, "initial": 12617, "lo_ngại": 1352, "urê": 11966, "tệ": 2166, "già": 1406, "thích_thú": 2711, "lặp_đi_lặp_lại": 7478, "nfc": 8292, "bằng": 13011, "rớt_giá": 7126, "thất_tình": 8954, "heineken": 9799, "schultz": 12150, "phôi": 5739, "trọ": 2519, "quyền_lực": 2543, "thành_kính": 7716, "micro": 7209, "đồng_lương": 8042, "chỗ": 658, "bệnh": 12642, "bộc_lộ": 3899, "+": 683, "heroine": 12420, "mặc_cảm": 6071, "bong_bóng": 4805, "tang": 4233, "vẻ": 985, "thụng": 10986, "bại_lộ": 9288, "nặng": 551, "shapiro": 12477, "girlgroup": 10910, "thống_đốc": 2228, "nhồi_nhét": 8465, "nhìn": 13266, "trộn": 2801, "pháp_luật": 620, "tín_ngưỡng": 5701, "dễ_dãi": 6547, "ngày_sinh": 5040, "krw": 12674, "pttm": 11200, "lí_tính": 13471, "lâm_đồng": 13381, "những_ai": 3304, "nói_mê": 13078, "tổ_trưởng": 5878, "rau_diếp": 10231, "toàn_bộ": 694, "từ_tốn": 9755, "sọc": 5344, "chuồng": 5063, "tiếng_vang": 6641, "gia_thất": 12164, "giải_thưởng": 1180, "_": 7449, "bva": 12750, "dị_tật": 6034, "ảm": 11142, "rằm": 6174, "tầng_lớp": 3840, "triệu_thị_bình": 13513, "việc_làm": 1001, "bực_tức": 6504, "khoảnh_khắc": 2265, "kinh_phí": 1782, "vở": 2807, "xa_rời": 8470, "tôm_thẻ": 9017, "hả_hê": 9050, "xuất_huyết": 6909, "manh_nha": 9242, "aspirin": 9343, "bia": 1977, "túm": 6521, "elizabeth": 8296, "stellar": 11793, "đạm": 4993, "nude": 4264, "tắc_nghẽn": 5865, "dưa": 3876, "điện": 398, "tức": 1916, "khuyên_bảo": 9382, "ăn_kiêng": 6067, "phòng_thủ": 3667, "đến_nỗi": 3886, "át_chủ_bài": 9806, "nhấp": 7258, "tội": 972, "khởi": 5025, "lugano": 11645, "tàn_dư": 10817, "sô": 5579, "tỳ": 7084, "aids": 4691, "iq": 7463, "long_lanh": 7577, "suy_dinh_dưỡng": 6047, "thần_thánh": 8560, "trưởng_đoàn": 4640, "xui": 7185, "right": 10878, "hiên": 6423, "tổng_hợp": 1492, "bứt_phá": 4637, "bắt_tay": 2952, "tình_yêu": 750, "chăn_gối": 6273, "đàng_điếm": 12821, "bờ": 1068, "nội_y": 4243, "cuồng_nhiệt": 5217, "liệt": 4582, "áp_đặt": 3837, "tiên_đoán": 8439, "offset": 12417, "sắc_màu": 4093, "mặc_định": 6241, "nơm_nớp": 9087, "lộc_hà": 10201, "kinh_tâm": 12190, "toà": 10550, "mong_mỏi": 5993, "thành_văn": 11543, "guy_laroche": 13308, "thể_chất": 4767, "đến_cùng": 5637, "tần_suất": 5381, "hội_đồng": 1069, "dã_ngoại": 7255, "v": 12908, "anh_cả": 9104, "bbc": 3397, "cuộn": 4653, "vết": 1609, "trẻ_trung": 2164, "securities": 10206, "hạng": 13511, "trung_thu": 5988, "khui": 9925, "tỉnh_thành": 4217, "giảo_hoạt": 12595, "control_center": 12145, "lợn": 2172, "hành_động": 573, "tone": 7491, "olympic": 3171, "tỉ_mỉ": 5331, "lụt": 7446, "đám_cưới": 1898, "hoàng_minh": 10565, "dap": 10031, "đại_tràng": 7824, "vinasat": 9681, "liêm_sỉ": 11825, "roi": 6026, "hài_kịch": 7846, "tài_vụ": 11513, "thuật_ngữ": 7306, "làm_vườn": 8405, "lầu": 13339, "công_thức": 3587, "angelina_jolie": 5657, "dạy_dỗ": 6625, "tình_cảm_động": 11630, "vốn_điều_lệ": 1979, "hoả_hoạn": 12958, "xám": 3360, "granite": 11122, "kỳ_thịnh": 12402, "tiêu_pha": 10684, "ứng": 4014, "bỏ_rơi": 3828, "orlando": 9797, "tưởng_chừng": 5479, "thẳng_thớm": 12260, "lee_tae_im": 12874, "nhẹ_tênh": 11532, "tàng_hình": 6508, "loen": 13238, "trụ_cột": 2954, "ảo_giác": 7849, "tan_vỡ": 5334, "khuôn_khổ": 2393, "suy_diễn": 9090, "bắc_bộ": 3075, "cứ": 510, "ransomware": 12301, "vất_vưởng": 11095, "đắc_lực": 6474, "bưu_phẩm": 9606, "ngại_ngần": 6247, "vật_chất": 2129, "xuân_anh": 11912, "hà_lê": 10549, "thú": 2643, "đêm_ngày": 10987, "mẹ_kế": 8929, "ép_buộc": 6667, "lười_nhác": 10752, "mồ_hôi": 3213, "yến_tử": 12984, "andorra": 11735, "thí_sinh": 681, "saudi": 11475, "nhộn_nhịp": 4832, "vietjet": 7559, "giúp_sức": 6818, "sôi_động": 2181, "đồng_phạm": 3986, "chút_xíu": 9219, "giả_thuyết": 5288, "nữ_tính": 3425, "ghi_chép": 5875, "ngỗng": 9230, "kỉ_niệm": 4903, "dĩ": 9463, "lợi_bất_cập_hại": 10633, "chuẩn_bị": 494, "hoạn_nạn": 8628, "nông_sản": 3150, "tức_giận": 3669, "cất_giữ": 6825, "đầy_rẫy": 7818, "tứ_tuần": 9880, "buông": 4075, "forever": 10889, "chí_hướng": 10423, "độ_ẩm": 5616, "cắn": 3363, "hành_hình": 10668, "cảm_thấy": 717, "cãi_vã": 5494, "gia_hạn": 2809, "thu_dọn": 7563, "wikipedia": 8612, "bank": 3312, "caleb": 12224, "bước_đường": 9049, "eric_clapton": 12373, "kiểm_chứng": 5391, "dân_trí": 2494, "chậm": 1004, "cài": 3552, "làm_phép": 10559, "thuở": 4727, "mia": 9093, "tour": 2240, "dễ_tính": 9339, "mường_lạn": 12195, "cơ_quan_chức_năng": 1110, "nói_ngọt": 12008, "mới_đây": 897, "lợi_nhuận": 633, "gạt": 4051, "sụt_giá": 10739, "lệnh": 1054, "xì_xèo": 12352, "xói_mòn": 8478, "ra_sức": 5012, "bã": 6525, "ổn": 3516, "khởi_sự": 10238, "android": 1944, "tấu": 9125, "bọc": 2887, "đàm_phán": 1432, "sơn_ca": 9636, "duyên_dáng": 3764, "hành_trình": 1564, "giới": 13361, "động_kinh": 8544, "lịch": 1410, "hà_nguyễn": 11975, "kẻo": 7782, "dáng": 2110, "bộ_ngành": 5507, "nhẹ": 772, "ly_thân": 7967, "sai_lầm": 1720, "thù_ghét": 11073, "ốm_đau": 6785, "hung_thần": 9095, "hoc": 9346, "fortuner": 9516, "hoán": 9611, "nhiệt": 2314, "khả_dụng": 9111, "hợp_tiến": 11935, "barcelona": 1471, "khuynh_thành": 12410, "dễ": 536, "séc": 4706, "hôn_lễ": 6662, "ra_đời": 1747, "restore": 11595, "national_geographic": 10320, "cao_tay": 9735, "pakistan": 3021, "nhắn": 1870, "em_gái": 2956, "sau_đại_học": 6726, "nghiêm_chỉnh": 7920, "nông_lâm_nghiệp": 10755, "cực_kì": 4882, "thoải_mái": 1486, "vỏn_vẹn": 5076, "quincke": 13093, "mầm": 4665, "thìa": 4422, "boston": 7200, "khí_đốt": 3086, "thống": 6069, "quân_ngũ": 8944, "chuyển_dịch": 5268, "hàm": 3906, "lép": 9553, "eurozone": 5365, "lượt": 490, "gel": 7666, "sáng_tác": 2377, "chính_nghĩa": 7585, "trang_trại": 3661, "josh": 11164, "chừa": 8399, "jung_so_min": 12094, "diệu_nga": 12614, "home_depot": 12186, "trạm_xá": 9122, "rành_mạch": 10037, "quen": 1477, "sài_gòn": 974, "hoá_đơn": 12506, "nhào_lộn": 9428, "công_nhân": 1045, "quần_chúng": 4206, "đan_chéo": 11625, "do": 12759, "đại_hàn": 11992, "ra_quân": 4382, "ký_gửi": 8420, "the_exorcist": 12702, "sự_tích": 9356, "đơn": 836, "ngang_ngạnh": 12007, "giục": 7873, "cận_kề": 6073, "điện_thoại": 552, "phúc_thẩm": 3027, "nguyễn_thị_kim_thoa": 11987, "nguyễn_trung_tiến": 13314, "taka": 8611, "dương": 13511, "rông": 7518, "hạ_môn": 11066, "đa_ngữ": 13044, "hời": 8380, "nghi_ngờ": 1825, "vô_cảm": 7438, "vĩ_đại": 3406, "khẩu_độ": 9539, "hợp_lí": 7962, "tường_an": 11629, "nhu_động": 10538, "bản_ngã": 10815, "hoàng_long": 8386, "thiết_lập": 2126, "thế_chấp": 3031, "đơ": 7400, "cổ_nhân": 11297, "james": 13428, "tiền_bạc": 3142, "vô_liêm_sỉ": 11692, "buồn": 1127, "bst": 5229, "căn_cước": 7314, "huy_hoàng": 7120, "drama": 9013, "viển_vông": 9177, "la_gi": 11300, "loang_lổ": 9474, "will": 8132, "mặt_mũi": 7619, "mùi": 1490, "nhôm": 4410, "blue": 4480, "oán_hận": 11057, "tùng_lâm": 9527, "rapper": 7558, "open": 6892, "hát_hò": 9443, "giãn_nở": 9936, "bộ_chỉ_huy": 5276, "thử_thách": 2219, "kim_loại": 2576, "quầy": 3705, "sung_sướng": 5035, "xếp_hạng": 1601, "máu_thịt": 8856, "vững_chắc": 2690, "lâu_nay": 3456, "đắt_giá": 4545, "đánh_bài": 8629, "ole_hansen": 12809, "kuwait": 7533, "thi_công": 1530, "mật": 3419, "điểm_số": 3928, "krasnodar": 11469, "giao_hưởng": 5998, "tớ": 3066, "học_trò": 1570, "queensland": 8920, "con_cả": 9485, "đèn": 1692, "trần_kim_phi": 13056, "rộng_lớn": 4004, "tôi": 12702, "lồ": 10699, "thưa_thớt": 7867, "đâu_đó": 5111, "sói": 6698, "lột_trần": 11003, "jo_in_sung": 10883, "trang_điểm": 2287, "động_lực": 2179, "lưng": 1655, "nhà_tổ_chức": 9424, "hung_hăng": 5272, "cá_chép": 6584, "mulan": 12550, "rào_cản": 4040, "sành_điệu": 3365, "oxy": 5698, "vfc": 9197, "thờ": 3349, "suy_thoái": 2968, "danh_vọng": 7447, "nhục_nhã": 8665, "lương_bằng": 11945, "chicago_board_options_exchange": 13504, "ấn_phẩm": 6086, "học_hành": 3794, "thương_binh": 3537, "ghi_danh": 7419, "gi": 8443, "đáp_án": 6498, "ẩn_giấu": 10409, "trình_bày": 2451, "cân": 1226, "cold": 12246, "phương_canh": 12613, "tình_cờ": 3922, "oanh": 5034, "organic": 11660, "chuyên_môn": 1582, "bỡ_ngỡ": 7618, "sexual_behavior": 13040, "nhà_đầu_tư": 454, "vật_lộn": 5458, "cấp_bách": 4807, "hoàng_yên": 13135, "nec": 10496, "tầm_nhìn_xa": 12325, "số_đo": 5901, "bệnh_tật": 3511, "nhọt": 10995, "thiên_an": 11574, "hoạch_định": 4515, "ite": 11442, "bảng": 580, "×": 10545, "gìn_giữ": 4087, "hiện_thân": 9152, "đại_gia": 1820, "thành_đô": 13478, "quãng": 2550, "đan": 5603, "chóng": 7775, "nhờ_cậy": 9251, "nick": 5279, "you": 4717, "bài": 13433, "nội_tạng": 5978, "nguyên_chất": 7238, "bulgaria": 6166, "bùa": 6130, "trang": 13379, "endorphin": 11225, "tỏ": 992, "chất_xúc_tác": 8783, "gây_dựng": 6080, "gồ_ghề": 9894, "gay": 7308, "vô_vị": 10734, "bá_đạo": 10192, "quy": 13511, "sau_này": 1606, "nguyễn_trần_trung_quân": 11583, "lột_tả": 8504, "phụ_âm": 12098, "nc": 9683, "tình_thế": 4105, "chia_rẽ": 6266, "hội": 12996, "bộ_môn": 4027, "kinh_điển": 3683, "thông_quan": 5810, "xoay": 2222, "đói_nghèo": 7145, "bình_chánh": 4303, "đôn": 8298, "hành_lý": 4607, "lậu": 2670, "tình": 13216, "phương_hướng": 4931, "tin_đồn": 1965, "vest": 5532, "mống": 11416, "phải_lòng": 11166, "tt": 1634, "miến": 6871, "đồng_ý": 1179, "entertainment_weekly": 11682, "áo_dài": 3025, "bigdaddy": 12580, "tháo": 3722, "nội_thành": 4483, "kim_xuyến": 12287, "ngao_ngán": 7901, "walton": 12047, "bomber": 12237, "haiti": 6142, "thứ_phát": 9957, "đột_biến": 2825, "sara": 10156, "nasdaq": 5853, "duy_anh": 9809, "hoàn_trạch": 12967, "bù_nhìn": 10841, "phun": 2636, "chốc_lát": 9105, "đun": 4067, "văn_như_cương": 9563, "phần_lớn": 1419, "mặc_kệ": 7685, "ống_kính": 3400, "cl": 7687, "phì": 4431, "có_điều": 3647, "cấu_kiện": 10658, "tiên_cookie": 10644, "vật_tư": 4519, "đảng_viên": 3398, "một_hơi": 9674, "lão_nông": 9729, "ngái_ngủ": 11447, "charles_darwin": 11969, "từ_chức": 3228, "manuela": 12316, "simpson": 11161, "jas": 11711, "láo_liên": 12650, "edulis": 13204, "gò_bó": 9056, "tuy_vậy": 2193, "vinaphone": 4199, "giải_trình": 3341, "vbiz": 9437, "phu": 5529, "sếp": 3167, "thôi_thúc": 6937, "tă": 13359, "liliane_bettencourt": 12379, "giả_bộ": 9907, "dụng": 5702, "phế_thải": 8032, "bạn_đời": 6124, "rõ_ràng": 859, "nhọn": 4196, "cũ": 602, "dàn": 2307, "viếng_thăm": 7346, "xăm": 3467, "đơn_giản": 874, "tin_tưởng": 1640, "aswan": 12483, "song_kiếm": 11725, "lâu_đời": 4682, "lady_gaga": 5369, "lận": 9614, "flash": 5106, "trầm_cảm": 4810, "chín": 1907, "ăn_ở": 5162, "bạn_hữu": 11439, "lúc": 13348, "bluetooth": 5569, "file": 4261, "đơn_điệu": 7404, "the_wall_street_journal": 11110, "khuyên": 1732, "giật_mình": 3710, "kịch_tính": 4786, "dòng_chảy": 4790, "got": 8070, "colón": 13171, "tidjane_thiam": 13003, "mếu": 10539, "lòng_đường": 6232, "niên_đại": 7887, "thuyền": 2234, "macma": 12774, "khuất_phục": 7535, "quý_hiếm": 4935, "latino": 13190, "mộ_điệu": 8468, "hạnh": 3546, "getty": 6531, "thật_tình": 10057, "học_lực": 6972, "sẵn_lòng": 7817, "hoa_sen": 6249, "hoãn": 2771, "bích_hằng": 12128, "starbucks": 8108, "phục_hưng": 9351, "quyền_hạn": 4564, "chao": 9209, "nghi_ngại": 7686, "my": 4383, "catse": 10510, "an_toàn": 423, "hạn_hán": 6686, "đảm": 7881, "cctv": 8960, "tên_tuổi": 1815, "khẩn_cấp": 2010, "schwab": 12528, "hyorin": 11560, "quốc_dân": 5427, "cơ_đồ": 11464, "tiêu_dùng": 843, "haccp": 11293, "nghệ_danh": 8626, "bikini": 4461, "pink": 10051, "phúc_phận": 13436, "hồng": 13454, "award": 10741, "nguyễn_thị_cúc": 10307, "thành_bại": 9096, "nhập_cư": 5006, "tâm_thế": 8260, "trúng_tuyển": 4189, "tổn_thương": 2197, "chu_thị_loan": 13276, "đại_lục": 7395, "eve": 9775, "nghìn": 754, "thanh_niên": 726, "vận_động_viên": 3340, "science": 10926, "thay": 13475, "chiến_thắng": 533, "ba_lan": 3621, "toàn_tâm_toàn_ý": 13495, "ngày_mai": 2903, "ân_huệ": 11330, "có_lẽ": 835, "vay_mượn": 5016, "căn_nguyên": 8816, "dầu_lửa": 8419, "offering": 13211, "bay_bổng": 7104, "đầu_ra": 4345, "săn_lùng": 6734, "angelian_jolie": 13402, "trích_đoạn": 8200, "trần_lập": 10311, "vụn_vặt": 10181, "chuối_tiêu": 10688, "sòng_phẳng": 7105, "chính_thức": 445, "ối": 8379, "thấu_kính": 10041, "thao_túng": 6206, "up": 4272, "hay": 104, "tam_sinh": 12823, "ráo": 6804, "kesha": 12578, "agung": 13157, "nhé": 1258, "chất_liệu": 2467, "thơ_mộng": 6728, "tiệt": 11227, "súng_trường": 7526, "sinh_mạng": 6205, "an_tâm": 5246, "đề_cử": 3070, "chính_quy": 5525, "lòng_chảo": 9307, "tãi": 12689, "nhiệt_huyết": 5210, "vội": 3098, "parker": 10142, "một_tí": 8031, "vết_thương": 2647, "italy": 2727, "style": 4852, "lay_chuyển": 10405, "hiển": 5001, "giả_mạo": 5363, "lắp": 3582, "hhhv": 10145, "coumarin": 12791, "vượng": 6583, "bích": 5787, "hề": 858, "truy_tìm": 4635, "bundle": 13106, "tiếp_giáp": 6778, "sam_sam": 11563, "chuẩn_mực": 4276, "mùa": 13472, "glyxerin": 13046, "poor": 7743, "thoát_tục": 11780, "thường_lệ": 5418, "chủ_nhân": 2787, "mới_đầu": 8932, "howard_schultz": 12090, "thiếu_hụt": 4181, "trần_trung_dũng": 12104, "tờ_trình": 4940, "vợ_cả": 10626, "form": 9456, "kìm_hãm": 7628, "về": 13509, "hillier": 13043, "tung_tăng": 8293, "thương_lái": 3860, "định_mức": 5523, "nhi_trung": 13119, "alice_walton": 13099, "mnp": 12912, "xúm": 8730, "kén": 6894, "ý_đồ": 4951, "nguyễn_thị_tuyết_minh": 12749, "hẳn": 1048, "axit": 4948, "trung": 12828, "dạo_đầu": 8051, "ikea": 11491, "ngóc": 10796, "julianne_moore": 11270, "trung_tướng": 4024, "đông_xuân": 8644, "mỗi": 12981, "sở_hữu": 632, "shanghai": 11214, "jpy": 8463, "ngưỡng": 2236, "lục": 4569, "thương_thảo": 6680, "phẫu_thuật": 1443, "phế_liệu": 6111, "phi_công": 2694, "đột": 9319, "trọn_gói": 6377, "vô_hại": 8158, "dội": 5306, "tóm": 5798, "la_hét": 6162, "vùi": 4945, "jang_dong_gun": 8316, "sứ_mệnh": 5044, "bộ_mặt": 5066, "àm": 12091, "điều_tra": 382, "xúc_xích": 7746, "ký_quỹ": 5974, "australia": 1550, "thi": 213, "born": 11622, "bùa_chú": 11323, "tạt": 3773, "nam_châm": 8686, "chăn_thả": 10567, "miss_universe": 9650, "nhô": 7303, "kĩ_thuật": 5117, "kì_lạ": 7637, "khuyết_điểm": 4631, "năm_xưa": 6263, "vietcombank": 3188, "luôn_luôn": 3577, "vivo": 11644, "thanh_lịch": 3691, "nhắn_gửi": 8695, "nguyễn_thị_nghĩa": 10919, "hùng_hậu": 6793, "thuỷ_tinh": 13100, "hoang_phí": 9472, "zhou": 10827, "ra_hiệu": 7816, "sapa": 6301, "phim_truyện": 6214, "phóng_khoáng": 6262, "giai_đoạn": 561, "đại_liên": 11580, "viên": 1299, "thật_ra": 3984, "maybelline": 11833, "bình_quân": 1468, "thu_chi": 7821, "sần_sùi": 9928, "gương_mẫu": 7087, "hình_dạng": 5943, "tái_hiện": 3554, "châm": 5303, "bề": 4571, "cung_phụng": 10509, "mặn_mà": 4680, "chút_ít": 6334, "thái_quá": 5549, "lê_thống_nhất": 12251, "bằng_sáng_chế": 12566, "thvn": 8669, "xdntm": 11962, "brown": 8098, "đám_tang": 6572, "thịnh_soạn": 9972, "vẽ": 1859, "khuyến_mại": 2786, "khiêm_tốn": 3401, "xyanhydric": 13336, "sinh_đẻ": 8437, "tín_nhiệm": 3038, "lập_luận": 5191, "truyền_tụng": 11262, "quý_tộc": 7668, "mắc": 875, "xay": 4523, ":": 19, "casino": 4645, "tử_vong": 970, "secret": 6747, "cãi": 3819, "đối_với": 200, "ròng_rã": 7819, "điệu": 3452, "hơi_nước": 7902, "thoát": 1058, "lão_hoá": 12555, "gập": 6368, "bước_đi": 3355, "gánh_chịu": 5467, "chính_đáng": 3968, "đúng_mức": 6421, "đoàng": 11861, "cương_trực": 11669, "ai_ngờ": 6466, "autumn": 12499, "không_lực": 9320, "quốc_oai": 7067, "nguyễn_thu_hà": 11414, "bú": 3687, "bình_luận": 1177, "phân_vân": 7247, "trần_thị": 12013, "hổ_mang": 9389, "tinh_anh": 9438, "chlb": 8877, "hồi_sức": 6089, "hợp_thức_hoá": 13515, "đơn_cử": 9461, "nước": 13348, "khám": 13461, "học_tập": 1197, "khuyến_cáo": 2663, "đực": 6563, "duyên_phận": 10072, "áy_náy": 9077, "thi_đấu": 530, "chải_chuốt": 10594, "hoàng_nhân": 12184, "bất_cập": 3244, "không": 12430, "realtime": 12720, "kingsman": 13339, "lách": 5054, "daughter": 12708, "nguyễn_khuyến": 10125, "đổi_thay": 6853, "queen": 9299, "truyền_cảm": 9139, "thương_hiệu": 933, "kiểm_định": 3628, "tiêu_diệt": 3453, "xinh_xắn": 3203, "cắt": 980, "thư_ký": 4994, "liêu_dương": 13227, "vít": 8789, "trong_sạch": 5655, "cực_kỳ": 2059, "wood_mackenzie": 13148, "doanh": 13511, "khủng_hoảng_kinh_tế": 10141, "lana_del_rey": 11445, "đôn_đốc": 5642, "tuần_hoàn": 6017, "phản_cảm": 3551, "con_bé": 5513, "bằng_cấp": 4976, "thánh_giá": 11035, "qncn": 11245, "động_viên": 1930, "hứa": 2337, "tài_sản": 470, "bự": 7874, "cởi_mở": 4127, "eo_hẹp": 7860, "hợp_xướng": 8839, "sửa": 1400, "thở": 1801, "lo_liệu": 9621, "thừa_kế": 5213, "lịch_trình": 5123, "gào": 6981, "bảo_vệ": 359, "điểm_tựa": 6470, "texas": 6168, "quát": 7487, "wol": 12448, "phân": 13457, "am": 6161, "tông": 2369, "cây_trồng": 4338, "kim_tiến": 11241, "nến": 4449, "tay_đôi": 8930, "bt": 5840, "chủ_biên": 10406, "smart": 8103, "nghiên_cứu": 421, "mazda_motor_corp": 13274, "lâm_vinh_hải": 10494, "giãi_bày": 7894, "canh_bạc": 8401, "hóm_hỉnh": 7386, "thu_hẹp": 3257, "chổi": 7575, "quê_hương": 2203, "niên": 6287, "gentleman": 11890, "tái_thiết": 6363, "áp_phích": 9881, "tân_cương": 5831, "chí": 5124, "nam_kinh": 9195, "trung_cấp": 4120, "đừng": 1320, "cướp": 1122, "lưu_diễn": 4704, "sống_sót": 3655, "jake_gyllenhaal": 11407, "chứng_minh_thư": 7317, "ân_cần": 7058, "kylie": 11552, "địa": 5049, "mưu_mô": 10218, "thấu_hiểu": 5508, "jennifer_phạm": 6428, "rẻ_tiền": 6478, "linh_thiêng": 5912, "cồn": 3881, "phân_chia": 4799, "chúng_mình": 5460, "nhà_văn": 2415, "giáo_án": 8809, "huyết_giác": 13138, "nam_tính": 4878, "chào_hỏi": 8097, "mobile": 3612, "soo_young": 11065, "máy_ảnh": 3055, "anh_hùng_ca": 11087, "ji_yeon": 11173, "rung_chuyển": 7122, "mưa": 902, "baking": 10033, "cảnh_sát": 429, "nguyên_lý": 7165, "nsưt": 13369, "tại_chỗ": 2200, "jessica_biel": 11125, "chìm": 1809, "tự_tạo": 6579, "msn": 4358, "mỹ_nữ": 7868, "sexy": 2559, "peptide": 12044, "xuống": 13511, "mật_khẩu": 5250, "á_hậu": 8988, "motif": 12303, "chuột": 2681, "sạc": 3991, "morinda": 13432, "pháp_lệnh": 5270, "biến_hình": 9740, "xúc_tiến": 2937, "châu_thành": 5660, "châu_tấn": 7795, "gặng": 8457, "cmhs": 12346, "làm_sao": 1680, "minh_hoàng": 10580, "thơm": 2096, "lying": 13065, "rãnh": 6850, "vuột": 9248, "trợ_lý": 3058, "nhà_thờ": 3728, "nghiến": 8448, "đạo_hiếu": 12335, "nhừ": 8257, "xâm_xấp": 11641, "teen": 2352, "justatee": 10619, "bát": 2426, "unesco": 4750, "sửng_sốt": 6410, "dở_hơi": 10481, "đau_xót": 7324, "phòng_tránh": 4958, "phương_trang": 9432, "phong_độ": 1520, "serbia": 4877, "đồng_nội": 11863, "vật_dụng": 3592, "bộc_phát": 9878, "bồn": 5672, "kháng_sinh": 4368, "trớ_trêu": 6746, "chiều_qua": 3779, "đe": 10019, "kỹ_nghệ": 8501, "đấu_giá": 2866, "rub": 11537, "tiểu_tiện": 8933, "đài_truyền_hình": 5177, "té_ngửa": 10118, "ac": 3132, "nhà_máy": 807, "tiền_lệ": 6272, "rễ": 4694, "mao": 10401, "tên": 217, "phép_tắc": 11450, "mượt_mà": 6091, "viễn_thông": 1932, "giới_tính": 2672, "lộng_quyền": 11961, "áo": 614, "chữa": 1589, "phụ_cấp": 5685, "thu_mua": 2889, "mạnh_bạo": 10155, "ninh_thuận": 4084, "tay_trái": 5631, "học_thuyết": 8823, "vũ_công": 5277, "ruột_già": 10809, "lon": 5991, "treo_cổ": 7290, "nhã_nhặn": 8397, "quanh_năm": 5477, "ôn_tập": 7342, "đập_hộp": 11686, "hồn_nhiên": 4394, "khép_kín": 5375, "sâu_răng": 8433, "đa_khoa": 3973, "rộn_rã": 7814, "liberty": 8734, "brazil": 1540, "nhiệt_đới": 4757, "instagram": 6354, "trúng": 1668, "cuồng": 5254, "nhào": 6604, "standard": 6966, "bậy_bạ": 10348, "nghiên_cứu_khả_thi": 10177, "mũ_bảo_hiểm": 4328, "rue": 12009, "đồng_văn": 13508, "phê_duyệt": 1805, "cười_trừ": 10714, "nguyễn_việt_cường": 11114, "ông_già": 5440, "bảo_thủ": 6535, "tình_huống": 1097, "to_lớn": 2893, "tư_sản": 10786, "kiếp": 5863, "dáng_dấp": 8385, "cách_thức": 2947, "xuất_khẩu": 544, "qualcomm": 7584, "mộc_mạc": 6128, "nguội": 4749, "vô_can": 9663, "có": 13052, "min": 8357, "hiện_trạng": 5178, "độc_hại": 3565, "lực": 1829, "cỏ": 2808, "hậu_phương": 7198, "hở_hang": 7283, "xa_xăm": 9596, "đang": 49, "lệ_phí": 4313, "dân_ca": 5207, "london_bridge": 13071, "nhà_kho": 7060, "răn_dạy": 10865, "hen": 6436, "nghiền": 5578, "hộp_quẹt": 11716, "khiếu_nại": 2915, "miền_xuôi": 9897, "cửa_sổ": 2987, "chủ_nợ": 5466, "tài_chính": 304, "ra_bộ": 9363, "khúc_mắc": 7462, "dẹp": 5490, "muối_mỏ": 12643, "mặt_trời": 2508, "đau_đáu": 8561, "daily_mai": 13150, "kinh_nghiệm": 713, "vks": 3996, "đẻ": 2725, "nghi": 1466, "vành_đai": 5243, "tokyo_big_sight": 13321, "bắt_ép": 9945, "bộ_tộc_thiểu_số": 12816, "mơ": 1590, "brad_pitt": 6375, "thẳng_thừng": 6663, "ăn_không": 9865, "giãn": 3481, "gia_chánh": 12863, "nguyên_văn": 1887, "đối_chọi": 10012, "nản": 8326, "xấu_xa": 7808, "euros": 12053, "biệt_tài": 9727, "đồng_tính": 2949, "lột_xác": 5151, "đĩa_đệm": 9166, "tâm_lý_học": 6787, "du_học_sinh": 5041, "gương": 2176, "bao_lâu": 4241, "genk": 7143, "đại_gia_đình": 7806, "liêt": 12822, "liên_lạc": 1526, "chế_phẩm": 7220, "nguyễn_minh_tiến": 11539, "tự_sát": 4916, "thú_vị": 1363, "thâm_niên": 5921, "đối_đáp": 8499, "#": 8542, "tác_dụng": 1308, "như_vậy": 357, "rẽ": 4171, "khoảng_cách": 1830, "tham_ô": 4175, "cơm_nước": 8305, "mục": 13361, "aia": 9383, "đậy": 7163, "quốc_hội": 693, "snapdragon": 5563, "hà_khánh": 11666, "trách": 3901, "thạc_sỹ": 6701, "cứng_nhắc": 7038, "bào_tử": 11210, "đợt": 813, "online": 1302, 